[
  {
    "_id": "65841047b0201856c136cdd9",
    "plantName": "કાલમેઘ (કરિયાતુ)",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152385/MAAPP/j0gf5fmbdldhgntewuml.jpg",
    "image": "imgKRT",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "કાલમેઘ (કરિયાતુ)",
          "hind": "हरचिरैता",
          "sanskrit": "भुनि",
          "eng": "Creat",
          "lat": "Andrzgraphis panicular (Burm. I.) Nees",
          "kul": "Acanthaceae"
        },
        "desc": "કાલમેઘ સ્વાદમાં અતિશય કડવું હોય છે. આ કડવાશયુક્ત રસાયણ ‘એન્ડ્રોગ્રાફોલોઈડ” તરીકે ઓળખાય છે. જેનું પ્રમાણ છોડમાં ૨.૦ થી ૨.૫૦ ટકા જેટલું હોય છે. છોડના જુદા જુદા ભાગમાં તેનું પ્રમાણ અલગ અલગ જોવા મળે છે. કરિયાતું સામાન્ય રીતે સર્વ પ્રકારના તાવમાં ખૂબ ઉપયોગી છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "છોડના સારા વિકાસ માટે ગરમ અને ભેજવાળું વાતાવરણ માફક આવે છે. પુરતા વરસાદથી છોડનો વિકાસ સારો થાય છે. ઠંડા વાતાવરણમાં છોડનો વિકાસ થતો નથી અને વળી ફૂટ પણ અટકી જાય છે.સામાન્ય રીતે આ છોડ કોઈપણ પ્રકારની જમીનમાં થઈ શકે છે. ગોરાડુ થી મધ્યમકાળી જમીન વધુ અનુકુળ આવે છે. પાણી ભરાઈ રહેતું હોય તેવી જમીનમાં છોડ ઉછેરી શક્તા નથી. ખૂબ જ હલકી જમીનમાં આ છોડની વૃધ્ધિ સારી થતી નથી. છાંયામાં છોડનો વિકાસ બરાબર થતો નથી અને છાંયાવાળા છોડ જયારે સુકાઈ જાય ત્યારે તે સહેજ કાળાશ પડતો લીલો દેખાય છે. કાળાશ પડતા છોડ ગુણવત્તા બગાડે છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ઔષધિય અને સુગંધિત વનસ્પતિ સંશોધન કેન્દ્ર, આ.કૃ.યુ., આણંદ દ્વારા આ પાકની નવી સુધારેલી જાત આણંદ કાલમેઘ ૧ (એકે ૧) બહાર પાડેલ છે"
      },
      {
        "title": "ધરૂ ઉછેર",
        "desc": "કરિયાતાના બીજ ખૂબ જ નાના (૧ ગ્રામમાં આશરે ૬૦૦ બીજ) હોવાથી ધરૂવાડિયા માટે જમીન ખૂબ જ સારી રીતે તૈયાર કરવી જરૂરી છે. સારૂ કોહવાયેલું છાણિયુ ખાતર નાખી જમીનમાં ભેળવી બરાબર સમતળ કરવી જોઈએ. એક હેક્ટરની રોપણી કરવા માટે આશરે ૪૦૦ થી પ૦૦ ગ્રામ બિયારણની જરૂર પડે છે. મે માસના છેલ્લા અઠવાડિયામાં ધરૂ નાખવું જોઈએ . એક ચો.મી.દીઠ ૪-૫ ગ્રામ બીજ પૂવું જોઈએ."
      },
      {
        "title": "વાવણીનો સમય",
        "desc": "છોડની વાનસ્પતિક વૃદ્ધિ જોતાં ૩૦ x ૩૦ સે.મી અંતર વધુ અનુકૂળ આવે છે છતાં જમીનની ફળદ્રુપતા, પાણીની સગવડતા વગેરે જોઈ અંતરમાં ફેરફાર કરી શકાય."
      },
      {
        "title": "ફેરરોપણી",
        "desc": "ફેરરોપણી માટે ૪૦ થી ૪૫ દિવસનું ધરૂ પસંદ કરવું. જુલાઈ મહિનાના બીજા અઠવાડિયામાં ફેરરોપણી કરવી. આનાથી મોડી રોપણી કરવાથી ઉત્પાદન ઘટે છે માટે સમયસર રોપણી કરવી હિતાવહ છે. શક્ય હોય ત્યાં સુધી રોપણી સાંજે ૪.૦૦ વાગ્યા પછીથી કરવી. બીજા દિવસે જરૂર પડે તો પિયત આપવું."
      },
      {
        "title": "ખાતર",
        "desc": "કરિયાતાના આખા છોડનો ઉપયોગ ઔષધ તરીકે થાય છે. સારી ગુણવત્તાવાળુ કરીયાતુ મળી રહે તે માટે રાસાયણિક ખાતરનો ઉપયોગ ન કરવા ભલામણ છે. સામાન્ય રીતે હેક્ટરે ૧૦ ટન છાણિયું ખાતર તેમજ ૨ ટન દિવેલી ખોળ વાપરવાથી સારૂં ઉત્પાદન મળે છે."
      },
      {
        "title": "બીજ અને વાવણી",
        "desc": ""
      },
      {
        "title": "પિયત",
        "desc": "સામાન્ય રીતે આ પાક ચોમાસામાં થતો હોવાથી ચોમાસામાં સંતોષકારક વરસાદ ન હોય તો ૩ થી ૪ પિયત પુરતાં છે."
      },
      {
        "title": "નીંદામણ",
        "desc": ""
      },
      {
        "title": "પાક સંરક્ષણ",
        "desc": "આ પાકમાં સામાન્ય રીતે રોગ જણાતો નથી પરંતુ શિંગો અને પાન કાપી ખાનાર ઈયળ થોડા પ્રમાણમાં જોવા મળે છે. પરંતુ પાન ઔષધ તરીકે વપરાતા હોવાથી પાક સંરક્ષણ માટે કોઈ રાસાણિક જંતુનાશક દવાઓનો છંટકાવ કરવો હિતાવહ નથી આમ છતા બીજ ઉત્પાદન માટે દવાનો ઉપયોગ કરવો જરૂરી જ હોય તો કોઈ વનસ્પતિજન્ય દવા (જેવી કે લીમડામાંથી બનાવેલી દવા) નો જ ઉપયોગ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "પાકની કાપણી નવેમ્બર માસના પ્રથમ પખવાડિયામાં વાતાવરણને ધ્યાનમાં રાખી કરવી જોઈએ જો વરસાદવાળું વાતાવરણ હોય તો અનુકૂળ સમયે કાપણી કરવી. જયારે સામાન્ય રીતે પ૦ % છોડ ફૂલ અવસ્થામાં હોય ત્યારે આખા છોડને જમીનથી ૪ થી ૫ ઈંચની ઊંચાઈથી કાપ્યા પછી પાકા ખળામાં લઈ જઈ વ્યવસ્થિત રીતે છૂટુ પાડી એક દિવસ માટે તાપમાં સુકવણી કરવી. બીજા દિવસે છાંયાવાળી જગ્યાએ સુકવણી કરવી અથવા લીલી નેટથી પંચાંગને ઢાંકી દેવું. તેમજ રાત્રીના સમયે પણ લીલી નેટથી ઢાંકવું. જો પંચાંગ ખુલ્લું રાખવામાં આવે તો કાળુ પડી જાય છે. ગુણવત્તા બગડે છે. આ રીતે ત્રણ-ચાર દિવસ સુકવ્યા બાદ ચાફ કટરથી કાપવામાં આવે છે. ત્યારબાદ ૨-૩ દિવસ પંચાંગને છાયામાં સુકવવા જોઈએ. બિલકુલ સુકાય ગયા બાદ ણા ચારણાથી ચાળી નાખવા જેથી ણી માટી નીકળી જાય. ત્યારબાદ આવા ટુકડાને કંતાનના બારદાનમાં પેક કરી હવાની અવર-જવર વાળા ગોડાઉનમાં રાખવા. કરીયાતું દવામાં વપરાતું હોવાથી કાપણી સમયથી પેકીંગ સુધીના ગાળા દરમ્યાન નીંદણ, પ્લાસ્ટિક તેમજ પક્ષીઓના પીંછા વિગેરે અશુદ્ધિઓ રહે નહિ તેની વિશેષ કાળજી રાખવી."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "આશરે ૪૦૦૦ થી ૫૦૦ કિ.ગ્રા. (સુકુ પંચાગ)"
      }
    ]
  },
  {
    "_id": "658411f5b0201856c136cddd",
    "plantName": "તુલસીની ખેતી પદ્ધતિ",
    "thumbnail": "https://images.unsplash.com/photo-1665479754958-1a8bdc47cc0d?auto=format&fit=crop&q=80&w=1935&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "image": "https://images.unsplash.com/photo-1665479754958-1a8bdc47cc0d?auto=format&fit=crop&q=80&w=1935&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "તુલસી વૃંદા",
          "hind": "तुलसी वैष्णवी",
          "sanskrit": "गौरी पापनाशी",
          "eng": "Holy basil",
          "lat": "Ocimum tenuiflorum",
          "kul": "Lamiaceae"
        },
        "desc": "તુલસી બહુશાખીય છોડ છે જે ૩૦ થી ૬૦ સે.મી. ઉંચો વધે છે. તેની ડાળીઓ રોમમય (રૂંવાટી વાળી) હોય છે. તુલસીન પાન પર્ણદંડ ધ્વારા મુખ્ય ડાળી સાથે જોડાયેલા હોય છે. પાનનો આકાર લંબગોળ હોય છે. જે ૫ સે.મી સુધી લંબા ધરાવે છે. તેની કિનારે થોડા ખાચા પણ હોય છે. તુલસીમાં આછા લીલા રંગના ઝીણા ફૂલ આવે છે. જે કલગી પ્રકારન પુષ્પવિન્યાસ માં હોય છે.\nભારતમાં મુખ્ય બે પ્રકારની તુલસીનુ વાવેતર કરવામાં આવે છે. લીલા પાંદડાવાળી (રામ તુલસી) અને જાંબુડીયા કાળા પાંદડાવાળી (શ્યામ કૃષ્ણ) તુલસી તરીકે ઓળખાય છે \nતુલસી સમશિતોષ્ણ પ્રદેશોની મૂળ નિવાસી છે. તેનુ વાવેતર બહોળા પ્રમાણમાં થાય છે. તુલસી નુ વાવેતર ધાર્મિક અને આયુર્વેદિક ઉપયોગ માટે થાય છે અને તેનુ સુગંધિત તેલ ઔષધ તરીકે તથા તેના પાન હર્બલ ચા બનાવવા માટે વ્યાપક પ્રમાણ માં પ્રખ્યાત છે. વળી વૈષ્ણવ સંપ્રદાય માં તેનુ ખૂબ મહત્વ છે. જેમા ભક્તો તુલસીના છોડની પૂજા કરે છે અને તેના પાનનો ઉપયોગ પણ અનેક પ્રકારની પૂજાવિધીમાં થાય છે."
      },
      {
        "title": "આબોહવા અને જમીન",
        "desc": "છોડના સારા વિકાસ માટે ગરમ અને ભેજવાળું વાતાવરણ માફક આવે છે. સામાન્ય રીતે આ છોડ કોઈપણ પ્રકારની જમીનમાં થઈ શકે છે. ગોરાડુ થી મધ્યમકાળી જમીન વધુ અનુકૂળ આવે છે. પાણી ભરાઈ રહેતું હોય તેવી જમીનમાં છોડ ઉછેરી શકતા નથી. ખૂબ જ હલકી જમીનમાં આ છોડની વૃધ્ધિ સારી થતી નથી."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ગુજરાતમાં તુલસીનું વાવેતર સ્થાનિક સ્તરે મળતી તુલસીથી થાય છે. પરંતુ CIMAP દ્વારા તુલસીની સીમેપ-આયુ અને સીમેપ-કંચન વિકસાવવામાં આવી છે."
      },
      {
        "title": "રોપ ઉછેર",
        "desc": "તુલસીની ખેતી માટે રોપ ઉછેર કરવું અનિવાર્ય છે. એક હેક્ટરની તુલસીની ખેતી માટે જરૂરી રોપ તૈયાર કરવા માટે આશરે ૩૦૦થી ૪૫૦ ગ્રામ બીજની જરૂર પડે છે. જૂન મહિનાની શરૂઆતમાં આશરે ૧૦ થી ૧૫ સે.મી. ઉંચાઈ ધરાવતા ગાદી ક્યારા તૈયાર કરવા ત્યાર બાદ જીણી રેતી અથવા લાકડાનો વેર અથવા અળસિયાનું ખાતર બીજ સાથે ભેળવી તૈયાર કરેલ ગાદી ક્યારામાં પુંખવુ અને તુરત ઝારા વડે પાણી છાંટવું. આશરે ૩૦ થી ૪૦ દિવસ ના સમય ગાળામાંરોપ ફેર૨ોપણી માટે તૈયાર થઈ જાય છે."
      },
      {
        "title": "વાવણી અંતર",
        "desc": "છોડની વાનસ્પતિક વૃદ્ધિ જોતાં ૬૦ સે.મી.x ૪૫ સે.મી. અંતર વધુ અનુકૂળ આવે છે છતાં જમીનની ફળદ્રુપતા, પાણીની સગવડતા વગેરે જોઈ વાવેતર અંતરમાં ફેરફાર કરી શકાય."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "હળની બે વખત ખેડ કરવી. અગાઉના પાકના જડીયાં વીણી લીધા બાદ બે વખત કરબ મારી જમીન સમતલ કરવી."
      },
      {
        "title": "ફેરરોપણી",
        "desc": "જુલાઈ મહિનાના ત્રીજા અઠવાડિયામાં ફેરરોપણી કરવી. આનાથી મોડી રોપણી કરવાથી ઉત્પાદન ઘટે છે માટે સમયસર રોપણી કરવી હિતાવહ છે. ખેતરમાં પાણી આપી દરેક થુંમડે એક તંદુરસ્ત છોડ રોપવો. શક્ય હોય ત્યાં સુધી રોપણી સાંજે ૪.૦૦વાગ્યા પછીથી કરવી. બીજા દિવસે જરૂર પડે તો પિયત આપવું."
      },
      {
        "title": "આંતરખેડ અને નીંદણ નિયંત્રણ",
        "desc": "આ પાકની શરૂઆતની વૃદ્ધિ અવસ્થા દરમ્યાન નીંદણ નિયંત્રણ કરવું ખૂબ જ અનિર્વાય છે. જેથી પાકને પૂરતા પ્રમાણમાં પોષકતત્વો મળી રહે અને છોડનો ઝડપી વિકાસ શક્ય બને તે માટે ફેરરોપણી પછી ૨ થી ૩ વખત આતંરખેડ કરવી અનિર્વાય છે. તેમજ જરૂર મુજબ બે-ત્રણ વખત નીંદામણ કરવું. પાકની ફૂલ આવવાની અવસ્થાએ જમીન સંપૂર્ણ પણે ઢંકાઇ જાય છે. જેથી ત્યારબાદ નીંદણ નિયંત્રણની જરૂર રહેતી નથી."
      },
      {
        "title": "સેન્દ્રિય ખાતર",
        "desc": "તુલસીના પાનનો ઉપયોગ તેલ નિસ્યંદન તથાઔષધ તરીકે થાય છે. સારી ગુણવત્તાવાળુ તુલસીનું તેલ તથા સુકુ હવ્ય મળી રહે તે માટે રાસાયણિક ખાતરનો ઉપયોગ ન કરવા ભલામણ છે. સામાન્ય રીતે હેક્ટરે ૧૦થી ૧૫ ટન છાણિયું ખાતર તેમજ ૨ ટન દિવેલી ખોળ વાપરવાથી સારૂં ઉત્પાદન મળે છે."
      },
      {
        "title": "પિયત",
        "desc": "સામાન્ય રીતે આ પાકને વૃદ્ધિ અવસ્થા દરમ્યાન આશરે ૪ થી ૫ પિયત જરૂરીયાત મુજબ આપવા."
      },
      {
        "title": "પાક સંરક્ષણ",
        "desc": "આ પાકમાં સામાન્ય રીતે કોઈ રોગ જણાતો નથી પરંતુ પાન કાપી ખાનાર ઈયળ થોડા પ્રમાણમાં જોવા મળે છે. પરંતુ પાન ઔષધ તરીકે વપરાતા હોવાથી પાક સંરક્ષણ માટે કોઈ રાસાણિક જંતુનાશક દવાઓનો છંટકાવ કરવો હિતાવહ નથી. આમ છતાં બીજ ઉત્પાદન માટે દવાનો ઉપયોગ કરવો જરૂરી જ હોય તો કોઈ વનસ્પતિજન્ય દવા (જેવી કે લીમડામાંથી બનાવેલી દવા) નો જ ઉપયોગ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "ત્રણેય કાપણી દરમ્યાન આશરે ૧૮ થી ૨૦ટન હે. જેટલું લીલા દ્રવ્યનું ઉત્પાદન મળે છે. તથા તેમાં આશરે ૦.૧૭ થી ૦.૨૦ ટકા જેટલું તેલ રહેલું હોય છે. વરાળ આધારીત તેલ નિષ્યંદન થકી આશરે ૩૫ થી ૪૦ કિ.ગ્રા./હે. જેટલું તેલ મળે છે.આ પાકમાં આશરે ૩૦ થી ૪૦ હજારનો ખર્ચ કરતા અંદાજીત ૧ લાખ સુધીની આવક પ્રતિ હેકટર થઈ શકે છે."
      },
      {
        "title": "ઉત્પાદન અને તેલ નિસ્યંદન",
        "desc": "૮૦૦ થી ૧૦૦૦ કિ.ગ્રા./હેબીજનું"
      }
    ]
  },
  {
    "_id": "6583d28a846270f069ab9514",
    "plantName": "ઈસબગુલ",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703148953/MAAPP/ikcz2am53gzmjp7iawcs.png",
    "image": "imgISB",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "ઈસબગુલ",
          "hind": "इसबगोल",
          "sanskrit": "अश्वोल्",
          "eng": "Blond Psyllim",
          "lat": "Plantago ovata Forsk",
          "kul": "Plantaginacea"
        },
        "desc": "ઈસબગુલને સ્થાનિક ભાષામાં 'ધોડાજીરૂ' કહે છે. ઈસબગુલ એ આપણા દેશમાં ખેતી હેઠળના બધા જ ઔષધિય પાકોમાં સૌથી વધુ વિસ્તાર ધરાવતો અતિ મહત્વનો પાક છે. વર્ષ ૨૦૨૦-૨૧ માં ગુજરાતમાં ૧૩૦૨૦ હેક્ટર વિસ્તાર ઈસબગુલની ખેતી હેઠળ હતો જે માંથી ૯૭૫૦ મે. ટન ઉત્પાદન થયુ હતુ. ગુજરાત, રાજસ્થાન, ઉપરાંત મધ્ય પ્રદેશ તથા હરિયાણામાં પણ છેલ્લા થોડા વર્ષોથી તેની ખેતી શરૂ થઈ છે. ગુજરાતમાં મુખ્યત્વે બનાસકાંઠા, કચ્છ, મહેસાણા, જામનગર અને રાજકોટ જીલ્લામાં તેનું વાવેતર થાય છે. ઈસબગુલના બીજમાં સૌથી મહત્વનો ભાગ તેના પર આવેલ ભૂસી છે જે બીજનો ૩૦ % હિસ્સો ધરાવે છે. આ ઉપરાંત તેમાં ૫% જેટલું આછા પીળા રંગનું તેલ, ૬.૮ % ભસ્મ તથા ૮.૩% ભેજ હોય છે. બીજમાંથી ભૂસી ભૌતિક પ્રક્રિયાથી છૂટી પાડવામાં આવે છે. ભૂસીમાં ભેજ સંગ્રહ કરવાના ગુણધર્મને કારણે તેનો ઉપયોગ મળબંધ કરની દવા તરીકે કરવામાં આવે છે. તે અમીબા અને જીવાણુંઓ દ્વારા થતાં કાયમી મરડામાં પણ ઉપયોગી છે. તે કેલરી મુક્ત છે. તેના રેસાઓ આતંરડાના હલનચલનને ઉત્તેજીત કરે છે. આથી કબજીયાત અને બીજા કેટલાક આતંરડાના રોગોને દૂર કરવા માટે તે વાપરવામાં આવે છે. વળી તેના ઉપયોગથી માનવ શરીર પર બીજી કોઇ આડ-અસર થતી નથી એવું જાણવામાં આવ્યું છે. તેના બીજ શીતળતા આપી શકે તેવા ગુણધર્મો ધરાવે છે અને તેના ઉપયોગ આયુર્વેદીક, યુનાનિ અને એલોપેથી ચિકિત્સાઓમાં કરવામાં આવે છે. તેના બીજ તથા તેની ભૂસીનો ઉપયોગ પાચનતંત્ર અને મૂત્રજનનતંત્રના સ્લેષ્મ આવરણોના સોજા દૂર કરવામાં તથા આંતરડાના ચાંદા, મસા અને ગોનોરીયાની સારવાર કરવા ઉપરાંત કોલેસ્ટેરોલ ઘટાડવા માટે કરી શકાય છે. ઈસબગુલની નિકાસ મહદ અંશે યુ.એસ.એ., પશ્ચિમ જર્મની, બ્રિટન અને ફ્રાન્સમાં કરવામાં આવે છે. તે સૌથી વધુ વિદેશી હૂંડીયામણ કમાવી આપતો ઔષધિય પાક છે.",
        "image": [],
        "video": "https://res.cloudinary.com/dcxdcs6l4/video/upload/v1698816948/MAAPP/nrewon87qxvwtiqwrvej.mp4"
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "ઈસબગુલ એ શિયાળુ પિયત પાક છે તે રેતાળ અને ગોરાડુ જમીનમાં થાય છે. જે જમીનની નિતારશક્તિ ઓછી હોય તેવા પ્રકારની જમીન આ પાકની વૃદ્ધિ માટે અનુકૂળ નથી. તેને સુકુ અને ઠંડુ હવામાન માફક આવે છે.",
        "image": [],
        "video": "https://res.cloudinary.com/dcxdcs6l4/video/upload/v1698816948/MAAPP/nrewon87qxvwtiqwrvej.mp4"
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ગુજરાત ઈસબગુલ-૧ અને ગુજરાત સબગુલ-૨ જાતો આણંદ કેન્દ્ર ખાતેથી અને ગુજરાત ઈસબગુલ-૩ તથા ગુજરાત ઈસબગુલ-૪ સરદાર કૃષિનગર દાંતીવાડા કૃષિ યુનિવર્સિટી જગુદણ (મહેસાણા) કેન્દ્ર દ્વારા બહાર પાડેલી સુધારેલી જાતો છે."
      },
      {
        "title": "વાવણીનો સમય",
        "desc": "આ પાકની વાવણી ૨૦ નવેમ્બરથી ૨૦ ડિસેમ્બર દરમ્યાન કરવામાં આવે છે. વહેલી વાવણી અને તે પણ ઊંચા બીજના દરે કરવામાં આવે તો તળછારા નામનો રોગ આવવાની શક્યતાઓ વધે છે. વાવણી મોડી કરવાથી શિયાળામાં વૃદ્ધિ માટેનો ગાળો ઓછો મળે છે."
      },
      {
        "title": "ખેડ",
        "desc": "ઈસબગુલના સારા સ્ફુરણ માટે જમીન સારી રીતે ખેડાયેલી અને નીંદણમુક્ત તેમજ ઢેફાં રહિત હોવી જોઈએ. હળ અને કરબથી કરવાની ખેડની સંખ્યાનો આધાર જમીનના પ્રકાર, અગાઉનો પાક અને નીંદણના પ્રમાણ ઉપર રહે છે. જમીનનું બંધારણ, ખેતરનો ઢાળ અને પિયતની વ્યવસ્થા ધ્યાનમાં રાખી યોગ્ય માપના કયારા બનાવવા. હલકી જમીન માટે ૮ x ૩ મીટરના કયારા અથવા તેનાથી નાના ક્યારા અનુકૂળ રહે છે."
      },
      {
        "title": "ખાતર",
        "desc": "આ પાકને ઓછા નાઇટ્રોજનની જરૂરિયાત છે. ઓછી ફળદ્રુપ જમીનમાં જમીન તૈયાર કરતી વખતે ૫ ટન છાણિયું ખાતર તેમજ ૧૫ કિ.ગ્રા. નાઇટ્રોજન અને ૧૫ કિ.ગ્રા. ફોસ્ફરસ હેકટર દીઠ પાયાના ખાતર તરીકે છેલ્લી ખેડમાં આપવામાં આવે છે. વાવણી પછી ૩૦ દિવસે ફરીથી ૧૫ કિ.ગ્રા. નાઇટ્રોજન પૂર્તિ ખાતર તરીકે આપવામાં આવે છે. જો આ પાકમાં રસાયણિક ખાતરનો ઉપયોગ ન કરવો હોય તો ચોમાસામાં શરપંખાનો લીલો પડવાશ કરી શિયાળામાં ઇસબગુલની વાવણી કરવામાં આવે તો ઇસબગુલ બીજનું ૨૭% જેટલું વધારે ઉત્પાદન મેળવી શકાય છે."
      },
      {
        "title": "બીજ અને વાવણી",
        "desc": "વધુ સ્ફૂરણના ટકા મેળવવા માટે બીજ અગાઉની ઋતુમાંથી તૈયાર કરેલ જથ્થામાંથી લેવું જોઇએ . સામાન્ય પરિસ્થિતિમાં સંગ્રહ કરેલ જૂના બીજ સ્ફુરણશક્તિ ગુમાવે છે. ઇસબગુલના બી નાનાં અને હલકાં હોય છે. માટે વાવતા પહેલા તેને જરૂરી હૈતી અથવા ચાળેલા છાણિયા ખાતર સાથે ભેગા કરવામાં આવે છે. વાવણી બે હાર વચ્ચે ૩૦ સે.મી.નું અંતર રાખીને કરવામાં આવે છે. બીજ નાનું હોવાથી વધુ ઉંડુ ન પડે તેની કાળજી રાખવી."
      },
      {
        "title": "પિયત",
        "desc": "બીજની વાવણી પછી પ્રથમ પાણી તુરત જ આપવું. પ્રથમ પાણી ખૂબ ધીમી ગતિએ આપવું જરૂરી છે. સામાન્ય રીતે પાણી આપ્યા પછી ૬ થી ૭ દિવસે બીજ ઉગી નીકળે છે. જો બીજ બરાબર ઉગ્યા ન હોય તો બીજુ પાણી જમીનનું ઉપલુ પડ પલળે તેટલું આપી દેવું કે જેથી ન ઉગેલા બીજ પોચી થયેલ જમીનમાં ઉગી શકે. ત્યાર પછીના પાણી પાકની જરૂરિયાત પ્રમાણે આપવા. આ પાક માટે કુલ ૪ થી ૫ પિયતની જરૂર પડે છે. હૂંડીઓ \"દૂધ અવસ્થા\" એ હોય ત્યારે છેલ્લુ પાણી આપવું."
      },
      {
        "title": "નીંદામણ",
        "desc": "પાકની વાવણી પછી ૨૦ થી ૨૫ દિવસ બાદ પ્રથમ નીંદામણ કરવામાં આવે છે. સામાન્ય રીતે પાકના તબક્કાના બે મહિના દરમ્યાન ૨ થી ૩ વખત નીંદામણ કરવું જરૂરી છે"
      },
      {
        "title": "રોગ અને તેનું નિયંત્રણ",
        "desc": [
          {
            "title": "તળછારો",
            "desc": "આ રોગની શરૂઆત સામાન્ય રીતે હૂંડી દેખાવાના સમયે થાય છે. પાનની ઉપરની સપાટીએ નાના ડાઘ પડે છે. જે ધીમે ધીમે મોટા થાય છે. પાનની નીચેની બાજુએ રાખોડી રંગની રૂંવાટી જેવી રોગપ્રેરક ફૂગ દેખાય છે. રોગવાળા પાન પીળાશ પડતા હોઈ છેવટે ભૂખરા કથ્થાઇ રંગના થઇ ચીમળાઈને સૂકાઇ જાય છે. રોગનું પ્રમાણ વધારે હોય તો ઠંડી વાંકીચૂકી થઇને ગુંચળુ વળી જાય છે. રોગવાળા છોડનો વિકાસ બરાબર થતો નથી. હૂંડી કદમાં નાની રહે છે અને દાણા ઓછા બેસે છે જે ગુણવત્તામાં હલકા હોય છે. પરિણામે બીજનું કુલ ઉત્પાદન ઓછું મળે છે. આ રોગ ઝાકળવાળા ઠંડા અને વાદળછાયા વાતાવરણમાં વધુ પ્રસરે છે."
          },
          {
            "title": "નિયંત્રણ",
            "desc": [
              "બીજને મેટાલેક્સીલ ૩૫ એસ.ડી. (૪ ગ્રામ પ્રતિ કિ.ગ્રા. બીજા) ની માવજત આપી વાવણી કરવી.",
              "હૂંડી નીકળવાના સમયે એટલે કે વાવણી બાદ ૪૦ દિવસે મેટાલેક્ઝીલ એમ.ઝેડ. ૨૮ ગ્રામ અને ૫૫ અને ૭૦ દિવસે મેન્કોઝેબ ૭૫ વૈ.પા. ૨૭ ગ્રામ પ્રતિ ૧૦ લિટર પાણીમાં ભેળવી છંટકાવ કરવો.",
              "શક્ય હોય તો ડીસેમ્બર મહિનામાં વાવણી કરવી જેથી રોગ આવવાની શક્યતા ઓછી રહે છે."
            ]
          }
        ]
      },
      {
        "title": "જીવાત અને તેનું નિયંત્રણ",
        "desc": [
          {
            "title": "મોલોમશી",
            "desc": "બચ્ચાં તથા પુખ્ત મોલો પાનની નીચે તથા કુમળી દાંડી પર રહીને રસ ચૂસે છે. તેના શરીરમાંથી ચીકણો રસ સતત ઝરે છે. જે પાન પર ઉપર કાળી ફૂગ દેખાય છે. જેનાથી પ્રકાશ સંશ્લેષણમાં અવરોધ થવાથી છોડની વૃદ્ધિ અટકી જાય છે."
          },
          {
            "title": "નિયંત્રણ",
            "desc": [
              "આ જીવાતના નિયંત્રણ માટે ડાયમીથોએટ ૩૦ ઈસી દવા ૧૦ મિ.લિ. અથવા ફોસ્ફામીડોન ૪૦ ઇસી દવા ૮ મિ.લિ. પૈકી કોઇપણ એક દવા ૧૦ લિટર પાણીમાં મિશ્રણ કરીને છાંટવી."
            ]
          }
        ]
      },
      {
        "title": "કાપણી",
        "desc": "આશરે ૧૧૦થી ૧૩૦ દિવસે પાક તૈયાર થયે માર્ચ-એપ્રિલમાં કાપણી કરવામાં આવે છે. પાક તૈયાર થાય ત્યારે છોડ પીળા થઇ જાય છે અને હૂંડીઓ આછા ગુલાબીથી ભૂખરા રંગની દેખાય છે. માત્ર હાથથી દબાવતાં પણ હૂંડીમાંથી પાકેલા દાણા બહાર આવે ત્યારે સમજવું કે પાક કાપણી લાયક તૈયાર થયો છે. કાપણી વખતે આકાશ વાદળ વગરનું અને હવામાન સુકું હોવું આવશ્યક છે. કાપણી વખતે છોડ પર ઝાકળ હોય ત્યારે કાપણી વખતે દાણા ખરી પડે છે. આથી ઝાકળ ઉડી જાય એટલે કે સવારે ૧૦ વાગ્યા પછી જ કાપણી કરવી જોઈએ. જમીનની નજીકથી છોડને દાતરડા વડે જ કાપણી કરવી જોઇએ. કાપણી પછી તુરત જ છોડવાઓને ગાંસડીમાં બાંધી ખળામાં લઇ જઇને છૂટા પાથરવામાં આવે છે. ઈસબગુલને ખળામાં લાવ્યા બાદ બે દિવસ સુધી રાખી મૂકવું. ત્યારબાદ ખળામાં ટ્રેકટરથી પગર કરવું અથવા થ્રેસરથી દાણા છૂટા પાડવા. સવારમાં વહેલા પગર કરવાથી ભેજને લઇને દાણા ડૂડીમાંથી , તરત જ છૂટા પડી જાય છે. પગર કર્યા બાદ ઉપણીને દાણા સાફ કરવામાં આવે છે. ઘાસનો ઉપયોગ ઢોરના ખોરાક તરીકે પણ થાય છે. ઉત્પાદન ઈસબગુલનું ઉત્પાદન ૮૦૦ થી ૧૨૦૦ કિ.ગ્રા. બીજ પ્રતિ હેકટરે મળે છે."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "ઈસબગુલનું ઉત્પાદન ૮૦૦ થી ૧૨૦૦ કિ.ગ્રા. બીજ પ્રતિ હેકટરે મળે છે."
      }
    ]
  },
  {
    "_id": "65841015b0201856c136cdd8",
    "plantName": "કાળીજીરી",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152384/MAAPP/zrk6dxn5qbgtxycmblzl.jpg",
    "image": "imgKDR",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "કાળીજીરી",
          "hind": "सोमराज",
          "sanskrit": "सोमराज",
          "eng": "Purple, fleabane",
          "lat": "Bacchamides albeimitsa (L.) Maanch",
          "kul": "Asteraceae"
        },
        "desc": "આ શિયાળુ પાક છે તેનો છોડ ૨ થી ૨.૫ ફૂટ ઊંચો, થડ ગોળ-સીધુ હોય છે. તેના પાન ૩ થી ૪ ઈંચના લાંબા, ૧ થી ૧.૫ ઈંચ પહોંળા ખાંચાવાળા અને સ્વાદમાં કડવા હોય છે. તેમાં આછા જાંબલી રંગના ફૂલ આવે છે. તેના જીંડવા પાકટ અવસ્થાએ પીળા પડે છે તથા સુકા જીંડવા તરત ફાટી જાય છે. બીજ હલકા હોવાથી ખરી પડે છે. બીજ લાંબા કાળા રંગના તથા તેની ઉપર લગભગ ૮ થી ૧૦ લાંબી ઉપસેલી રેખાઓ હોય છે. આ બીજ તીવ્ર ગંધના ખૂબ જ કડવા હોય છે. તેના બીજમાં ૧૮ %સ્થાયી, ૦.૦૨ % ઉડયનશીલ તેલ તથા આશરે ૧ % કડવું તત્વ મળે છે. તેમ જ એમીનોએસિડ, વર્નોલીક એસિડ, વર્નોડાલોલ પણ હોય છે. તેના ઉપયોગી ભાગ બીજ છે."
      },
      {
        "title": "ઔષધિય ઉપયોગો",
        "desc": "કૃમિનાશક, શક્તિવર્ધક, રક્તપિત, અસ્થમાં, વિંછી ડંખ, મુત્રલ, ચામડીના રોગ, કેન્સર અને મધુપ્રમેહમાં ઉપયોગી છે."
      },
      {
        "title": "આબોહવા",
        "desc": "આ પાકને વૃધ્ધિકાળ દરમ્યાન ઠંડુ અને સુકુ હવામાન વધુ માફક આવે છે તથા પાછલી અવસ્થામાં ગરમ અને સુકુ વાતાવરણ હોય તો વધુ ઉત્પાદન મળે છે તથા દાણાની ગુણવત્તા જળવાઈ રહે છે."
      },
      {
        "title": "જમીન અને તેની તૈયારી",
        "desc": "આ પાકના વધુ ઉત્પાદન માટે ગોરાડુ, મધ્યમકાળી અને સારા નિતારવાળી જમીન પસંદ કરવી. ટ્રેક્ટરથી બે વખત ખેડ કરી, કરબ મારી જમીન સમતળ કરવી. જો જમીનમાં મોટા ઢેફાં હશે, તો નાના બીજના લીધે બીજનો ઉગાવો ઓછો થશે. જેથી ઉત્પાદન પર માઠી અસર પડશે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "કાળીજીરીમાં સુધારેલી જાત નથી. લોકલ મળતી કાળીજીરીનું વાવેતર કરવામાં આવે છે."
      },
      {
        "title": "વાવણી સમય અને અંતર",
        "desc": "અત્રેના વિભાગમાં સંશોધનના પરિણામોના આધારે જણાયું છે કે ઓક્ટોબર માસના પ્રથમ અઠવાડીયામાં બે હાર વચ્ચે ૪૫ સે.મી. નું અંતર રાખીને વાવણી કરવી તથા વાવણી બાદ ૨૦ દિવસ પછી બે છોડ વચ્ચે ૫ સે.મી. નું અંતર રાખીને પારવણી કરવાથી બીજનું વધુ ઉત્પાદન તથા ચોખ્ખો નફો મળે છે. બીજ વધારે પડતા ઉંડા પડવાથી ઉગાવા પર માઠી અસર પડે છે. જેથી ૨ સે.મી. થી વધુ ઊંડા ન પડે તેની ખાસ કાળજી રાખવી."
      },
      {
        "title": "બીજનો દર",
        "desc": "બીજનો દર ૭થી ૮ કિ.ગ્રા. પ્રતિ હેક્ટર રાખવો તથા બીજને વાવતા પહેલા મેન્કોઝેબ ૭૫ ટકા ડબલ્યુ પી. (૨.૫ ગ્રામ/કિ.ગ્રા. બીજ) ફૂગનાશક દવાનો પટ આપવો."
      },
      {
        "title": "ખાતર",
        "desc": "જમીન તૈયા૨ કરતી વખતે ૮ થી ૧૦ટનછાણિયું ખાતર અને ૧.૫ ટન દીવેલી ખોળ તેમજ ૨૫ કિ.ગ્રા. નાઈટ્રોજન અને ૨૫ કિ.ગ્રા. ફોસ્ફરસ પ્રતિ હેક્ટરે પાયાના ખાતર તરીકે આપવું. પૂર્તિ ખાતર તરીકે ૨૫ કિ.ગ્રા./હે. નાઈટ્રોજન વાવણીના ૩૦ દિવસ બાદ છોડની પારવણી બાદ આપવો."
      },
      {
        "title": "પિયત",
        "desc": "સામાન્ય રીતે કાળીજીરીના પાકને ૫ થી ૬ પિયતની જરૂર હોય છે. પહેલું પિયત વાવણી બાદ તરત તેમજ બાકીના પિયત જમીનની પ્રત મુજબ ૧૦ થી ૧૨ દિવસે પાકની જરૂરિયાત મુજબ આપવા. આ પાકમાં ચૂસીયાં પ્રકારની જીવાતનો ઘણો જ ઉપદ્રવ થતો હોવાથી પિયત જરૂર પૂરતુ જ આપવું."
      },
      {
        "title": "આંતરખેડ અને નીંદામણ",
        "desc": "પાકની શરૂઆતની અવસ્થાએ એકાદ બે ઉત્પાદન થાય છેવખત નીંદામણ કરવાની ખાસ જરૂર છે. તદ્દઉપરાંત એક થી બે વખત આંતરખેડ પણ કરવી."
      },
      {
        "title": "જીવાત",
        "desc": "ચૂસીયાં પ્રકારની જીવાતોમાં મોલો, થ્રિપ્સ, તડતડીયાં અને સફેદમાખીનો ઉપદ્રવ જોવા મળે છે. જેના માટે શોષક પ્રકારની જંતુનાશક દવા ડાયમીથોએટ ૩૦ ઈસી ૧૦ મિ.લિ. ૧૦ લિ. પાણીમાં અથવા થાયોમીથોકઝામ ૨૫ ડબલ્યુ-જી ૪ ગ્રામ/૧૦ લિટર પાણીમાં ઓગાળીને ૨ થી ૩ વખત છંટકાવ કરવા. આ પાકમાં જૈવિક પધ્ધતિથી ચૂસીયાં પ્રકારની જીવાતના નિયંત્રણ માટે લેકાનીસીલીયમ લેકાની ૫૦ ગ્રામ ૧૦ લિટર પાણીમાં મિશ્ર કરીને છંટકાવ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "આ પાક સામાન્ય રીતે ૧૧૦ થી ૧૨૦ દિવસે પાકી જાય છે. પાકવાની શરૂઆત થયે તરત જ સવારના સમયે કાપણી કરવી. જ્યારે છોડ પર ૫૦ ટકા જીંડવા પાકી ગયેલ જણાય ત્યારે તરત જ પાકની કાપણી કરવી જોઈએ. કાપણી કરી પાકને ૩ થી ૪ દિવસ સુધી ખળામાં સુકવવા જેથી બાકીના જીંડવા પણ પાકી જાય. જો ખેતરમાં વધારે પડતા જીંડવા પાકવા દેવામાં આવે તો મોટા ભાગના દાણા ખરી પડે છે અને ઉત્પાદનમાં નોંધપાત્ર ઘટાડો થાય છે. જેથી સમયસર કાપણી કરવી."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "૮૦૦ થી ૧૦૦૦ કિ.ગ્રા./હેબીજનું"
      }
    ]
  },
  {
    "_id": "658410dbb0201856c136cddb",
    "plantName": "સફેદ શંખપુષ્પી",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152393/MAAPP/cd8vzivfdtke1onb8pmk.jpg",
    "image": "imgSFS",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "સફેદ શંખપુષ્પી",
          "hind": "शंखपुष्पी",
          "sanskrit": "विष्णु गांधी, सीतापुष्पी, मेध्या",
          "eng": "Bindweed",
          "lat": "Sonalvaa nieräotel Bor Ex-Sørig",
          "kul": "Convolvulaceme"
        },
        "desc": "શંખાવલી સૂકાં વિસ્તારમાં ખેતરના શેઢા- પાળા તથા પડતર જમીનમાં મોટાભાગે બારેમાસ જોવા મળતી અગત્યની ઔષધિય વનસ્પતિ છે. તેની ઓળખ સહેલી છે. છોડ જમીન પર પથરાય છે. છોડ પર પુષ્પ લગભગ આખુ વર્ષ જોવા મળે છે. ઔષધમાં તેના પુષ્પ કે પંચાગનો ઉપયોગ થાય છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "આ પાકને ગરમ અને સુકું વાતાવરણ માફક આવે છે. મોટા ભાગે, રેતાળ, ગોરાડું કે મધ્યમ કાળી જમીનમાં સરળતાથી ઉછેરી શકાય છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "સફેદ શંખપુષ્પીમાં સુધારેલી જાત નથી. લોકલ સફેદ શંખપુષ્પીનું વાવેતર કરવામાં આવે છે."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "સારું કોહવાયેલું છાણિયું ખાતર આશરે ૮-૧૦ ટન/હે. નાખી ઉનાળામાં જમીન ખેડી તૈયા૨ કરવી"
      },
      {
        "title": "વાવણી સમય, અંતર અને બીજનો દર",
        "desc": "અત્રેના વિભાગના સંશોધનના પરિણામોને આધારે જણાયું છે કે ઉપર પ્રમાણે ભરભરી બનાવેલ જમીનમાં જૂન માસના છેલ્લા અથવા જુલાઈ માસના પ્રથમ અઠવાડિયામાં પ્રતિ હેક્ટરે ૬ -૮ કિ.ગ્રા. પ્રમાણે બીજનો દર જાળવી બે લાઈન વચ્ચે ૪૫ સે.મી. નું અંતર રાખીને લાઈનમાં બીજ ૧ સે.મી. જેટલું ઊંડાઈએ પડે તે રીતે ઝીણી રેતી અથવા ચાળેલા છાણિયા ખાતરમાં ભેળવીને વાવણી કરવાથી પંચાંગનું વધુ ઉત્પાદન મેળવી શકાય છે. જો બીજ ઊંડા પડે તો ઉગાવો ઓછો થવાની સંભાવના રહેલી છે અને ઉત્પાદનમાં ઘટાડો થાય છે. વાવણી વખતે જો જમીનમાં પૂરતો ભેજ ન હોય તો વધુ પિયત આપવું જોઈએ."
      },
      {
        "title": "આંતરખેડ અને નીંદામણ",
        "desc": "શંખપુષ્પીના છોડ ઉગતી વખતે ઘણા નાજુક હોવાથી શરૂઆતમાં ૧ થી ૧.૫ માસ દરમ્યાન પાકને નીંદણમુક્ત રાખવા ૨ થી ૩ વખત નીંદામણ કરવું જોઈએ. લાઈનો દેખાયા બાદ હાથ કરબડીથી ૧-૨ વખત આંતરખેડ કરવાથી નીંદામણનો ખર્ચ ઓછો થાય છે."
      },
      {
        "title": "પિયત",
        "desc": "વધુ ઉત્પાદન મેળવવા માટે જમીનના પ્રકાર મુજબ ચોમાસામાં જરૂર જણાય ત્યારે જ પિયત આપવું. શિયાળામાં ૨૦થી ૨૫ દિવસે તથા ઉનાળામાં ૧૫ થી ૨૦ દિવસે પિયત આપવું વધારે પડતા પિયતથી સુકારાના લીધે છોડની સંખ્યા ઘટી જાય છે. ૧૫ થી ૨૦ દિવસે પિયત આપવું વધારે પડતા પિયતથી સુકારાના લીધે છોડની સંખ્યા ઘટી જાય છે"
      },
      {
        "title": "રોગ-જીવાત",
        "desc": "આ પાકમાં આર્થિક રીતે નુકસાન કરે તેવા રોગ જીવાત જણાયા નથી. છતાં દેખાય તો યોગ્ય નિયંત્રણના ઉપાય યોજવા."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "સુકા પંચાંગનું ત્રણ કાપણીનું મળીને આશરે ૧૦ થી ૧૨ હજાર કિ.ગ્રા./હે. ઉત્પાદન મળે છે ."
      }
    ]
  },
  {
    "_id": "6584128eb0201856c136cde0",
    "plantName": "ડમરાની ખેતી પદ્ધતિ",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152382/MAAPP/fjxykzutpqqg6sn4np3l.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "ડમરો / મરવો તકમરીયા",
          "hind": "सब्ज़ी",
          "sanskrit": "अर्जकः",
          "eng": "Sweet Basil",
          "lat": "Ocimum basilicum",
          "kul": "Laniaceae"
        },
        "desc": "ડમરો અથવા મરવો (ccimum basilicum L.) એ એક વર્ષાયુ વનસ્પતિ છે. ડમરાને અંગ્રેજીમાં ‘Basil’ કહેવામાં આવે છે. ડમરામાં જથ્થામાં ફૂલ પુષ્પ ગુચ્છમાં આવે છે. તે એક ખૂબજ સારી સુગંધ ધરાવતી વનસ્પતિ છે. તેની ઊંચાઈ આશરે ૯૦ સે.મી. સુધીની થાય છે. તેના પર્ણ ૩ થી ૫ સે.મી. લાંબા અને અંડાકાર આકારના હોય છે. તેમાં જીલ્લા આછા મરૂન જાંબલી રંગના ફૂલ પુષ્પગુચ્છમાં આવે છે જે આશરે ૦.૭૨ થી ૧.૨૫ સે.મી. લાંબા હોય છે તથા તેના બીજ દીર્ધગોળ તથા કાળા રંગના હોય છે. ડમરાની ખેતી મુખ્યત્વે તેના સુગંધિત તેલના ઉત્પાદન માટે થાય છે. તેના તેલમાં મુખ્યત્વે મિથાઈલ ચેવીકોલ, લીનેલોલ, ૧,૮, સીનોલ અને મિથાઈલ સીનામેટ હોય છે. તેના તેલનો ઉપયોગ મુખ્યત્વે ખોરાકને સુગંધિત કરવા માટે વપરાય છે. ડમરાનું તેલ સારી ગુણવતાવાળા અત્તર બનાવવામાં વપરાય છે. આ ઉપરાંત તેના પર્ણનો ઉપયોગ શરદી ઉધરસને કાબૂમાં રાખવા માટે કરવામાં આવે છે."
      },
      {
        "title": "આબોહવા અને જમીન",
        "desc": "છોડના સારા વિકાસ માટે ગરમ અને ભેજવાળું વાતાવરણ માફક આવે છે. સામાન્ય રીતે આ છોડ કોઈપણ પ્રકારની જમીનમાં થઈ શકે છે. ગોરાડુ થી મધ્યમકાળી જમીન વધુ અનુકૂળ આવે છે. પાણી ભરાઈ રહેતું હોય તેવી જમીનમાં છોડ ઉછેરી શકતા નથી. ખૂબ જ હલકી જમીનમાં આ છોડની વૃધ્ધિ સારી થતી નથી. છાંયામાં છોડનો વિકાસ બરાબર થતો નથી આવા છોડ નબળી ગુણવત્તા ધરાવે છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "આણંદ કૃષિ યુનિવર્સિટી દ્વારા ગુજરાત આણંદ બાસીલ-૧ નામની જાત વિકસાવવામાં આવી છે."
      },
      {
        "title": "રોપ ઉછેર",
        "desc": "ડમરાની ખેતી માટે રોપ ઉછેર કરવું અનિવાર્ય છે. એક હેક્ટરની ડમરાની ખેતી માટે જરૂરી રોપ તૈયાર કરવા માટે આશરે ૨૦૦થી ૨૫૦ ગ્રામ બીજની જરૂર પડે છે. જૂન મહિનાની શરૂઆતમાં આશરે ૧૦ થી ૧૫ સે.મી. ઉંચાઈ ધરાવતા ગાદી ક્યારા તૈયાર કરવા ત્યાર બાદ જણી રેતી અથવા લાકડાનો વ્હેર અથવા અળસિયાનું ખાતર બીજ સાથે ભેળવી તૈયાર કરેલ ગાદી ક્યારામાં પુંખવુ અને તુરંત ઝારા વડે પાણી છાંટવું. આશરે ૩૦ થી ૪૦ દિવસના સમય ગાળામાં રોપ ફેરરોપણી માટે તૈયાર થઈ જાય છે."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "હળની બે વખત ખેડ કરવી. અગાઉના પાકના જડીયાં વીણી લીધા બાદ બે વખત કરબ મારી જમીન સમતલ કરવી."
      },
      {
        "title": "વાવણી અંતર",
        "desc": "છોડની વાનસ્પતિક વૃધ્ધિ જોતાં ૬૦ સે.મી. x ૪૫ સે.મી. અંતર વધુ અનુકૂળ આવે છે છતાં જમીનની ફળદ્રુપતા, પાણીની સગવડતા વગેરે જોઈ અંતરમાં ફેરફાર કરી શકાય."
      },
      {
        "title": "ફેરરોપણી",
        "desc": "જુલાઈ મહિનાના ત્રીજા અઠવાડિયામાં ફેરરોપણી કરવી. આનાથી મોડી રોપણી કરવાથી ઉત્પાદન ઘટે છે માટે સમયસર રોપણી કરવી હિતાવહ છે. ખેતરમાં પાણી આપી દરેક ઘુંમટે એક તંદુરસ્ત છોડ રોપવો. શક્ય હોય ત્યાં સુધી રોપણી સાંજે ૪.૦૦ વાગ્યા પછીથી કરવી. બીજા દિવસે જરૂર પડે તો પિયત આપવું."
      },
      {
        "title": "આંતરખેડ અને નીંદણ નિયંત્રણ",
        "desc": "આ પાકની શરૂઆતની વૃધ્ધિ અવસ્થા દરમ્યાન નીંદણ નિયંત્રણ કરવું ખૂબ જ અનિવાર્ય છે. જેથી પાકને પૂરતા પ્રમાણમાં પોષકતત્વો મળી રહે અને છોડનો ઝડપી વિકાસ શક્ય બને તે માટે ફેરરોપણી બાદ ૨ થી ૩ વખત આતંરખેડ કરવી અનિવાર્ય છે. તેમજ જરૂર મુજબ ૨-૩ વખત નીંદામણ કરવું. પાકની ફૂલ આવવાની અવસ્થાએ જમીન સંપૂર્ણપણે ઢંકાઇ જાય છે. જેથી ત્યારબાદ નીંદણ નિયંત્રણની જરૂર રહેતી નથી."
      },
      {
        "title": "સેન્દ્રિય ખાતર",
        "desc": "ડમરાના પાન અને ફૂલનો ઉપયોગ તેલ નિષ્યદંન તથા ઔષધ તરીકે થાય છે. સારી ગુણવત્તાવાળુ ડમરાનું તેલ તથા સુકુ દ્રવ્ય મળી રહે તે માટે રાસાયણિક ખાતરનો ઉપયોગ ન કરવા ભલામણ છે. સામાન્ય રીતે હેક્ટરે ૧૦ ટન છાણિયું ખાતર તેમજ ૨ ટન દિવેલી ખોળ વાપરવાથી સારૂં ઉત્પાદન મળે છે."
      },
      {
        "title": "પિયત",
        "desc": "સામાન્ય રીતે આ પાકની વૃધ્ધિ અવસ્થા દરમ્યાન આશરે ૩ થી ૪ પિયત જરૂરીયાત મુજબ આપવું."
      },
      {
        "title": "પાક સંરક્ષણ",
        "desc": "આ પાકમાં સામાન્ય રીતે કોઈ રોગ જણાતો નથી પરંતુ પુષ્પગુચ્છ અને પાન કાપી ખાનાર ઈયળ ક્યારેક થોડા પ્રમાણમાં જોવા મળે છે. પરંતુ પાન ઔષધ તરીકે વપરાતા હોવાથી પાક સંરક્ષણ માટે કોઈ રાસાણિક જંતુનાશક દવાઓનો છંટકાવ કરવો હિતાવહ નથી. આમ છતા બીજ ઉત્પાદન માટે દવાનો ઉપયોગ કરવો જરૂરી જ હોય તો કોઈ વનસ્પતિજન્ય દવા (જેવી કે લીમડામાંથી બનાવેલી દવા) નો જ ઉપયોગ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "આ પાકમાં મહત્તમ ત્રણ વખત કાપણી કરવી અનિવાર્ય છે. ફેરરોપણીના ૪૫ દિવસ પછી પ્રથમ કાપણી કરવી ત્યારબાદ દ્વિતીય અને તૃતિય કાપણી અનુક્રમે ૭૫ અને ૧૦૫ દિવસ દરમ્યાન કરવી."
      },
      {
        "title": "ઉત્પાદન અને તેલ નિસ્યંદન",
        "desc": "ત્રણેય કાપણી દરમ્યાન આશરે ૩૦ થી ૪૦ ટન કે. જેટલુ લીલા દ્રવ્યનું ઉત્પાદન મળે છે તથા તેમાં આશરે ૦.૩ થી ૦.૩૫ ટકા જેટલું તેલ રહેલું હોય છે. વરાળ આધારીત તેલ નિસ્યંદન થકી આશરે ૧૦૦ થી ૧૪૦ કિ.ગ્રા./હે. જેટલું તેલ મળે છે."
      }
    ]
  },
  {
    "_id": "65841267b0201856c136cddf",
    "plantName": "સફેદ શંખપુષ્પી",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152393/MAAPP/cd8vzivfdtke1onb8pmk.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "સફેદ શંખપુષ્પી",
          "hind": "शंखपुष्पी",
          "sanskrit": "विष्णु गांधी, सीतापुष्पी, मेध्या",
          "eng": "Bindweed",
          "lat": "Sonalvaa nieräotel Bor Ex-Sørig",
          "kul": "Convolvulaceme"
        },
        "desc": "શંખાવલી સૂકાં વિસ્તારમાં ખેતરના શેઢા- પાળા તથા પડતર જમીનમાં મોટાભાગે બારેમાસ જોવા મળતી અગત્યની ઔષધિય વનસ્પતિ છે. તેની ઓળખ સહેલી છે. છોડ જમીન પર પથરાય છે. છોડ પર પુષ્પ લગભગ આખુ વર્ષ જોવા મળે છે. ઔષધમાં તેના પુષ્પ કે પંચાગનો ઉપયોગ થાય છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "આ પાકને ગરમ અને સુકું વાતાવરણ માફક આવે છે. મોટા ભાગે, રેતાળ, ગોરાડું કે મધ્યમ કાળી જમીનમાં સરળતાથી ઉછેરી શકાય છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "સફેદ શંખપુષ્પીમાં સુધારેલી જાત નથી. લોકલ સફેદ શંખપુષ્પીનું વાવેતર કરવામાં આવે છે."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "સારું કોહવાયેલું છાણિયું ખાતર આશરે ૮-૧૦ ટન/હે. નાખી ઉનાળામાં જમીન ખેડી તૈયા૨ કરવી"
      },
      {
        "title": "વાવણી સમય, અંતર અને બીજનો દર",
        "desc": "અત્રેના વિભાગના સંશોધનના પરિણામોને આધારે જણાયું છે કે ઉપર પ્રમાણે ભરભરી બનાવેલ જમીનમાં જૂન માસના છેલ્લા અથવા જુલાઈ માસના પ્રથમ અઠવાડિયામાં પ્રતિ હેક્ટરે ૬ -૮ કિ.ગ્રા. પ્રમાણે બીજનો દર જાળવી બે લાઈન વચ્ચે ૪૫ સે.મી. નું અંતર રાખીને લાઈનમાં બીજ ૧ સે.મી. જેટલું ઊંડાઈએ પડે તે રીતે ઝીણી રેતી અથવા ચાળેલા છાણિયા ખાતરમાં ભેળવીને વાવણી કરવાથી પંચાંગનું વધુ ઉત્પાદન મેળવી શકાય છે. જો બીજ ઊંડા પડે તો ઉગાવો ઓછો થવાની સંભાવના રહેલી છે અને ઉત્પાદનમાં ઘટાડો થાય છે. વાવણી વખતે જો જમીનમાં પૂરતો ભેજ ન હોય તો વધુ પિયત આપવું જોઈએ."
      },
      {
        "title": "આંતરખેડ અને નીંદામણ",
        "desc": "શંખપુષ્પીના છોડ ઉગતી વખતે ઘણા નાજુક હોવાથી શરૂઆતમાં ૧ થી ૧.૫ માસ દરમ્યાન પાકને નીંદણમુક્ત રાખવા ૨ થી ૩ વખત નીંદામણ કરવું જોઈએ. લાઈનો દેખાયા બાદ હાથ કરબડીથી ૧-૨ વખત આંતરખેડ કરવાથી નીંદામણનો ખર્ચ ઓછો થાય છે."
      },
      {
        "title": "પિયત",
        "desc": "વધુ ઉત્પાદન મેળવવા માટે જમીનના પ્રકાર મુજબ ચોમાસામાં જરૂર જણાય ત્યારે જ પિયત આપવું. શિયાળામાં ૨૦થી ૨૫ દિવસે તથા ઉનાળામાં ૧૫ થી ૨૦ દિવસે પિયત આપવું વધારે પડતા પિયતથી સુકારાના લીધે છોડની સંખ્યા ઘટી જાય છે. ૧૫ થી ૨૦ દિવસે પિયત આપવું વધારે પડતા પિયતથી સુકારાના લીધે છોડની સંખ્યા ઘટી જાય છે"
      },
      {
        "title": "રોગ-જીવાત",
        "desc": "આ પાકમાં આર્થિક રીતે નુકસાન કરે તેવા રોગ જીવાત જણાયા નથી. છતાં દેખાય તો યોગ્ય નિયંત્રણના ઉપાય યોજવા."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "સુકા પંચાંગનું ત્રણ કાપણીનું મળીને આશરે ૧૦ થી ૧૨ હજાર કિ.ગ્રા./હે. ઉત્પાદન મળે છે ."
      }
    ]
  },
  {
    "_id": "6584132cb0201856c136cde3",
    "plantName": "કુંવારપાઠુ",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152389/MAAPP/txawzr2vq8hr317kwc1m.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "કુંવારપાઠુ",
          "hind": "ग्वारपाठा",
          "sanskrit": "धृतकुमारी",
          "eng": "Aloe vera",
          "lat": "Aloe barbadensis Miller",
          "kul": "Aspodelaceae"
        },
        "desc": "આયુર્વેદમાં કુંવારપાઠું એક અગત્યની અને પ્રચલિત ઔષધિય વનસ્પતિ ગણાય છે. ઔષધ ઉપરાંત થોડાક વર્ષોથી સૌંદર્ય પ્રસાધનો બનાવવામાં તેનો બહોળો ઉયયોગ થઈ રહ્યો છે. “એલોય પ્રોડક્ટ ના બ્રાન્ડ નામથી ઘણી બનાવટો હાલમાં બજારમાં ઉપલબ્ધ છે જે કુંવારપાઠામાંથી બનાવવામાં આવે છે.\nકુંવારપાઠાના છોડ આછા લીલા રંગના લાંબા, રસદાર અને પાનની ધાર પર નાના કાંટા હોય છે. કુંવારપાઠુ બહુવર્ષાયુ છોડ છે. આફ્રિકાનો ગરમ અને સૂકો વિસ્તાર કુંવારપાઠાનું ઉદગમસ્થાન માનવામાં આવે છે.\nગુજરાતમાં વધુ વરસાદ ધરાવતા વિસ્તાર સિવાય મોટા ભાગે ઘણા વિસ્તારમાં જોવા મળે છે."
      },
      {
        "title": "ઉપયોગ",
        "desc": "કુંવારપાઠાની અગત્યતા તેમાં રહેલ તત્વ “એલોઈન” (એળિયો) ને આભારી છે જે રેચક ગુણ ધરાવે છે. તદઉપરાંત તેના રસ (જેલ) નો સૌંદર્ય પ્રસાધન બનાવવામાં ખૂબ ઉપયોગ થાય છે. કુંવારપાઠાના રસનું મુખ્ય રાસાયણિક તત્વ “બારબોલીન” છે જે સ્વાદમાં અતિ કડવું હોય છે. રસ સૂકાતાં ઘટ્ટ કથ્થાઈ રંગનો પદાર્થ મળે છે જેને “એલોઇન”, એળિયો કે મુસાબરના નામે ઓળખવામાં આવે છે. આયુર્વેદિક ચિકિત્સા પદ્ધતિમાં કુંવારપાડામાંથી સ્ત્રીરોગમાં ઉપયોગી ઔષધો જેવા કે કુમારી આસવ, કુમારી ધૃત, કુમારી પાક વગેરે બનાવવામાં આવે છે. ઉપરાંત બરોળ, યકૃત તથા અન્ય ગ્રંથીઓની વૃદ્ધિમાં, તાવ, દાહ તેમજ કેન્સરમાં ઉપયોગી છે."
      },
      {
        "title": "આબોહવા",
        "desc": "કુંવારપાઠાને ગરમ અને સૂકી આબોહવા માફક આવે છે."
      },
      {
        "title": "જમીન",
        "desc": "કુંવારપાઠા માટે રેતાળ, ગોરાડુ અથવા મધ્યમ કાળી સારા નિતારવાળી જમીન અનુકૂળ આવે છે તથા સોડિયમ અને પોટેશિયમ ક્ષાર સહન કરી શકે છે. વધુમાં વધુ ૮.૫ પી.એચ. હોય તેવી જમીનમાં પણ ખેતી થઇ શકે છે. ફળદ્રુપ જમીનમાં તેનો વિકાસ સારો થાય છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "આ પાકમાં ઔષધિય અને સુગંધિત વનસ્પતિ સંશોધન કેન્દ્ર, આણંદ કૃષિ યુનિવર્સિટી આણંદ દ્વારા ગુજરાત આણંદ કુંવારપાઠું -૧ નામની જાત વિકસાવી છે."
      },
      {
        "title": "રોપણી સમય",
        "desc": "વધુ ઠંડી હોય તે સમયગાળા સિવાયના તમામ સમયે રોપણી કરી શકાય છે. છતાં જુલાઇ-ઓગષ્ટ માસ તેની રોપણી માટે અનુકૂળ સમય છે. પિયતની સગવડ હોય તો ફેબ્રુઆરી- માર્ચ માસમાં પણ રોપણી કરી શકાય છે."
      },
      {
        "title": "રોપ પીલાની પસંદગી",
        "desc": "કુંવારપાઠાના બીજમાંથી ઉછેરેલ છોડની શરૂઆતમાં વૃદ્ધિ ધીમી હોય છે જેથી જૂના છોડની બાજુમાં ફૂટેલા પીલા મુખ્ય છોડથી મૂળ સહિત અલગ કરી રોપણી માટે ઉપયોગમાં લેવા. આ માટે કુંવારપાઠાના ૩-૪ માસ જૂના, જેમાં ૪-૫ પાન હોય તથા ૧૫-૨૫ સે.મી.ની ઊંચાઈ ધરાવતા હોય તેવા રોપ વાવણી માટે પસંદ કરવા."
      },
      {
        "title": "રોપણીનું અંતર",
        "desc": "કુંવારપાઠાની રોપણી જમીનની ફળદ્રુપતા ધ્યાને લઇ ૬૦ સે.મી. x ૬૦ સે.મી., ૬૦ સે.મી. ૪૫ સે.મી. કે ૪૫ સે.મી.X ૪૫ સે.મી. રાખી શકાય છે."
      },
      {
        "title": "રોપ પીલાની પસંદગી",
        "desc": "કુંવારપાઠાના બીજમાંથી ઉછેરેલ છોડની શરૂઆતમાં વૃદ્ધિ ધીમી હોય છે જેથી જૂના છોડની બાજુમાં ફૂટેલા પીલા મુખ્ય છોડથી મૂળ સહિત અલગ કરી રોપણી માટે ઉપયોગમાં લેવા. આ માટે કુંવારપાઠાના ૩-૪ માસ જૂના, જેમાં ૪-૫ પાન હોય તથા ૧૫-૨૫ સે.મી.ની ઊંચાઈ ધરાવતા હોય તેવા રોપ વાવણી માટે પસંદ કરવા."
      },
      {
        "title": "રોપ પીલાની જરૂરીયાત",
        "desc": "રોપણી અંતર ધ્યાને લેતાં જુદા-જુદા અંતર માટે પ્રતિ હેકટરે ૨૭,૮૦૦ થી ૪૯,૪૦૦ રોપની જરૂર પડે. ખાતર બહુ વર્ષાયુ પાક હોવાથી ૧૦થી ૧૫ ટન પ્રતિ હેકટરે સારુ કહોવાયેલું છાણિયું ખાતર રોપણી અગાઉ જમીન તૈયાર કરતી વખતે જમીનમાં ભેળવી દેવું."
      },
      {
        "title": "પિયત",
        "desc": "આ પાકને વાર્ષિક ૮ થી ૧૦ પિયત જરૂરિયાત મુજબ આપવા."
      },
      {
        "title": "આંતરખેડ",
        "desc": "શક્ય હોય તો ૩ થી ૪ વખત આંતરખેડ કરવી."
      },
      {
        "title": "નીંદામણ",
        "desc": "કુંવારપાઠુમાં ૨ થી ૩ વખત જરૂરિયાત મુજબ નીંદામણ કરવું."
      },
      {
        "title": "પાનની કાપણી",
        "desc": "એક વર્ષ બાદ નીચેના મોટા પાનની કાપણી કરી પાન જેમ જેમ મોટા થતા જાય તેમ પાનની કાપણી કરતા રહેવું."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "દર વર્ષે પ્રતિ હેકટરે કુંવારપાઠાના પાનનું ૨૫ થી ૩૦ ટન ઉત્પાદન થાય છે. જેમાંથી ૫૦ ટકા જેટલા જેલનું ઉત્પાદન મળે છે જેમાં ૨ થી ૧૫ ટકા જેટલું એલોઇન તથા ૦.૫ થી ૩ ટકા જેટલું બારબોલીન હોય છે."
      }
    ]
  },
  {
    "_id": "65841358b0201856c136cde4",
    "plantName": "ડમરાની ખેતી પદ્ધતિ",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152382/MAAPP/fjxykzutpqqg6sn4np3l.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "ડમરો / મરવો તકમરીયા",
          "hind": "सब्ज़ी",
          "sanskrit": "अर्जकः",
          "eng": "Sweet Basil",
          "lat": "Ocimum basilicum",
          "kul": "Laniaceae"
        },
        "desc": "ડમરો અથવા મરવો (ccimum basilicum L.) એ એક વર્ષાયુ વનસ્પતિ છે. ડમરાને અંગ્રેજીમાં ‘Basil’ કહેવામાં આવે છે. ડમરામાં જથ્થામાં ફૂલ પુષ્પ ગુચ્છમાં આવે છે. તે એક ખૂબજ સારી સુગંધ ધરાવતી વનસ્પતિ છે. તેની ઊંચાઈ આશરે ૯૦ સે.મી. સુધીની થાય છે. તેના પર્ણ ૩ થી ૫ સે.મી. લાંબા અને અંડાકાર આકારના હોય છે. તેમાં જીલ્લા આછા મરૂન જાંબલી રંગના ફૂલ પુષ્પગુચ્છમાં આવે છે જે આશરે ૦.૭૨ થી ૧.૨૫ સે.મી. લાંબા હોય છે તથા તેના બીજ દીર્ધગોળ તથા કાળા રંગના હોય છે. ડમરાની ખેતી મુખ્યત્વે તેના સુગંધિત તેલના ઉત્પાદન માટે થાય છે. તેના તેલમાં મુખ્યત્વે મિથાઈલ ચેવીકોલ, લીનેલોલ, ૧,૮, સીનોલ અને મિથાઈલ સીનામેટ હોય છે. તેના તેલનો ઉપયોગ મુખ્યત્વે ખોરાકને સુગંધિત કરવા માટે વપરાય છે. ડમરાનું તેલ સારી ગુણવતાવાળા અત્તર બનાવવામાં વપરાય છે. આ ઉપરાંત તેના પર્ણનો ઉપયોગ શરદી ઉધરસને કાબૂમાં રાખવા માટે કરવામાં આવે છે."
      },
      {
        "title": "આબોહવા અને જમીન",
        "desc": "છોડના સારા વિકાસ માટે ગરમ અને ભેજવાળું વાતાવરણ માફક આવે છે. સામાન્ય રીતે આ છોડ કોઈપણ પ્રકારની જમીનમાં થઈ શકે છે. ગોરાડુ થી મધ્યમકાળી જમીન વધુ અનુકૂળ આવે છે. પાણી ભરાઈ રહેતું હોય તેવી જમીનમાં છોડ ઉછેરી શકતા નથી. ખૂબ જ હલકી જમીનમાં આ છોડની વૃધ્ધિ સારી થતી નથી. છાંયામાં છોડનો વિકાસ બરાબર થતો નથી આવા છોડ નબળી ગુણવત્તા ધરાવે છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "આણંદ કૃષિ યુનિવર્સિટી દ્વારા ગુજરાત આણંદ બાસીલ-૧ નામની જાત વિકસાવવામાં આવી છે."
      },
      {
        "title": "રોપ ઉછેર",
        "desc": "ડમરાની ખેતી માટે રોપ ઉછેર કરવું અનિવાર્ય છે. એક હેક્ટરની ડમરાની ખેતી માટે જરૂરી રોપ તૈયાર કરવા માટે આશરે ૨૦૦થી ૨૫૦ ગ્રામ બીજની જરૂર પડે છે. જૂન મહિનાની શરૂઆતમાં આશરે ૧૦ થી ૧૫ સે.મી. ઉંચાઈ ધરાવતા ગાદી ક્યારા તૈયાર કરવા ત્યાર બાદ જણી રેતી અથવા લાકડાનો વ્હેર અથવા અળસિયાનું ખાતર બીજ સાથે ભેળવી તૈયાર કરેલ ગાદી ક્યારામાં પુંખવુ અને તુરંત ઝારા વડે પાણી છાંટવું. આશરે ૩૦ થી ૪૦ દિવસના સમય ગાળામાં રોપ ફેરરોપણી માટે તૈયાર થઈ જાય છે."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "હળની બે વખત ખેડ કરવી. અગાઉના પાકના જડીયાં વીણી લીધા બાદ બે વખત કરબ મારી જમીન સમતલ કરવી."
      },
      {
        "title": "વાવણી અંતર",
        "desc": "છોડની વાનસ્પતિક વૃધ્ધિ જોતાં ૬૦ સે.મી. x ૪૫ સે.મી. અંતર વધુ અનુકૂળ આવે છે છતાં જમીનની ફળદ્રુપતા, પાણીની સગવડતા વગેરે જોઈ અંતરમાં ફેરફાર કરી શકાય."
      },
      {
        "title": "ફેરરોપણી",
        "desc": "જુલાઈ મહિનાના ત્રીજા અઠવાડિયામાં ફેરરોપણી કરવી. આનાથી મોડી રોપણી કરવાથી ઉત્પાદન ઘટે છે માટે સમયસર રોપણી કરવી હિતાવહ છે. ખેતરમાં પાણી આપી દરેક ઘુંમટે એક તંદુરસ્ત છોડ રોપવો. શક્ય હોય ત્યાં સુધી રોપણી સાંજે ૪.૦૦ વાગ્યા પછીથી કરવી. બીજા દિવસે જરૂર પડે તો પિયત આપવું."
      },
      {
        "title": "આંતરખેડ અને નીંદણ નિયંત્રણ",
        "desc": "આ પાકની શરૂઆતની વૃધ્ધિ અવસ્થા દરમ્યાન નીંદણ નિયંત્રણ કરવું ખૂબ જ અનિવાર્ય છે. જેથી પાકને પૂરતા પ્રમાણમાં પોષકતત્વો મળી રહે અને છોડનો ઝડપી વિકાસ શક્ય બને તે માટે ફેરરોપણી બાદ ૨ થી ૩ વખત આતંરખેડ કરવી અનિવાર્ય છે. તેમજ જરૂર મુજબ ૨-૩ વખત નીંદામણ કરવું. પાકની ફૂલ આવવાની અવસ્થાએ જમીન સંપૂર્ણપણે ઢંકાઇ જાય છે. જેથી ત્યારબાદ નીંદણ નિયંત્રણની જરૂર રહેતી નથી."
      },
      {
        "title": "સેન્દ્રિય ખાતર",
        "desc": "ડમરાના પાન અને ફૂલનો ઉપયોગ તેલ નિષ્યદંન તથા ઔષધ તરીકે થાય છે. સારી ગુણવત્તાવાળુ ડમરાનું તેલ તથા સુકુ દ્રવ્ય મળી રહે તે માટે રાસાયણિક ખાતરનો ઉપયોગ ન કરવા ભલામણ છે. સામાન્ય રીતે હેક્ટરે ૧૦ ટન છાણિયું ખાતર તેમજ ૨ ટન દિવેલી ખોળ વાપરવાથી સારૂં ઉત્પાદન મળે છે."
      },
      {
        "title": "પિયત",
        "desc": "સામાન્ય રીતે આ પાકની વૃધ્ધિ અવસ્થા દરમ્યાન આશરે ૩ થી ૪ પિયત જરૂરીયાત મુજબ આપવું."
      },
      {
        "title": "પાક સંરક્ષણ",
        "desc": "આ પાકમાં સામાન્ય રીતે કોઈ રોગ જણાતો નથી પરંતુ પુષ્પગુચ્છ અને પાન કાપી ખાનાર ઈયળ ક્યારેક થોડા પ્રમાણમાં જોવા મળે છે. પરંતુ પાન ઔષધ તરીકે વપરાતા હોવાથી પાક સંરક્ષણ માટે કોઈ રાસાણિક જંતુનાશક દવાઓનો છંટકાવ કરવો હિતાવહ નથી. આમ છતા બીજ ઉત્પાદન માટે દવાનો ઉપયોગ કરવો જરૂરી જ હોય તો કોઈ વનસ્પતિજન્ય દવા (જેવી કે લીમડામાંથી બનાવેલી દવા) નો જ ઉપયોગ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "આ પાકમાં મહત્તમ ત્રણ વખત કાપણી કરવી અનિવાર્ય છે. ફેરરોપણીના ૪૫ દિવસ પછી પ્રથમ કાપણી કરવી ત્યારબાદ દ્વિતીય અને તૃતિય કાપણી અનુક્રમે ૭૫ અને ૧૦૫ દિવસ દરમ્યાન કરવી."
      },
      {
        "title": "ઉત્પાદન અને તેલ નિસ્યંદન",
        "desc": "ત્રણેય કાપણી દરમ્યાન આશરે ૩૦ થી ૪૦ ટન કે. જેટલુ લીલા દ્રવ્યનું ઉત્પાદન મળે છે તથા તેમાં આશરે 0.૩ થી 0.૩૫ ટકા જેટલું તેલ રહેલું હોય છે. વરાળ આધારીત તેલ નિસ્યંદન થકી આશરે ૧૦૦ થી ૧૪૦ કિ.ગ્રા./હે. જેટલું તેલ મળે છે."
      }
    ]
  },
  {
    "_id": "6584054bb0325627a300c9eb",
    "plantName": "મીંઢી આવળ",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152391/MAAPP/jfitirwk6l3iqedsdqzv.jpg",
    "image": "imgMTH",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "મીંઢી આવળ/સોનામુખી",
          "hind": "सेना",
          "sanskrit": "सर्वनापत्री",
          "eng": "Senna",
          "lat": "Senna alexandrina Mill",
          "kul": "Caesalpiniaceae"
        },
        "desc": "મીંઢી આવળના પાન તથા શિંગોનો ઉપયોગ રેચક તરીકે જુલાબની દવામાં થાય છે. મીંઢી આવળના પાંદડા રાત્રે પાણીમાં પલાળી રાખી, સવારે મસળી, ગાળીને ગોળ નાખી પીવામાં આવે છે અથવા પાંદડાનો કાઢો કરી તે પીવાથી રેચ થાય છે. પાન અને શિંગમાં સેનોસાઈડ (એન્થ્રોક્વિનોન ગ્લાઈકોસાઈડસ) નામનું રસાયણ હોય છે. તેના રેચક ગુણને લીધે તે ખ્યાતિ પામેલ છે અને દુનિયાની ફાર્માકોપીયાઝમાં માન્યતા પામેલ છે. ભારત દેશમાં મીંઢી આવળની ખેતી વર્ષોથી થાય છે. તેના પાન, શિંગો અને સેનોસાઈડની પશ્ચિમ યુરોપ અને રશિયામાં આવેલ ફાર્માસ્યુટિકલ ઈન્ડસ્ટ્રીઝમાં ખૂબ માંગ હોઈ ત્યાં તેની નિકાસ થાય છે. જર્મની સેનાની મોટા પાયે આયાત કરે છે. બીજા આયાત કરનાર દેશોમાં હંગેરી, જાપાન, યુ.કે., યુ.એસ.એ., નેધરલેન્ડ, ફ્રાન્સ અને ઝેકોસ્લાવિયા છે ઊંચી ગુણવત્તાવાળા કેલ્શીયમ સેનોસાઇડની પણ સારી માંગ છે. ભારતમાં કેટલાક યુનિટો ૬૦ ટકાશુધ્ધતાવાળી કેલ્શીયમ સેનોસાઇડ બનાવે છે. સારી ગુણવત્તાવાળા સેનાની માંગ સતત રહ્યા કરે છે. દક્ષિણ ભારતમાં તામિલનાડુ તેમજ ગુજરાત રાજયમાં કચ્છ જીલ્લામાં તેનું વાવેતર થાય છે. રાજસ્થાનમાં પણ તેનું મોટા વિસ્તારમાં વાવેતર થાય છે. હાલમાં કચ્છ જીલ્લામાં આશરે પ૦ હે. માં તેનું વાવેતર થાય છે. આપણા દેશમાંથી નિકાસ થતા ઔષધિય પાકોમાં ઈસબગુલ પછી સોનામુખી બીજા ક્રમે છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "આ પાક સુકી અને પિયત ખેતી તરીકે લઇ શકાય છે. વધુ વરસાદ, ઠંડી અને ઝાકળ આ પાક માટે અનુકૂળ નથી. વધુ વરસાદ થવાથી નાના છોડના થડ પાસે પાણી ભરાતા પાક નિષ્ફળ જવાની શક્યતાઓ રહેલી છે. આ પાક માટે ગોરાડુ, રેતાળ અને સારા નિતારવાળી જમીન વધુ માફક આવે છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ગુજરાત ઈસબગુલ-૧ અને ગુજરાત સબગુલ-૨ જાતો આણંદ કેન્દ્ર ખાતેથી અને ગુજરાત ઈસબગુલ-૩ તથા ગુજરાત ઈસબગુલ-૪ સરદાર કૃષિનગર દાંતીવાડા કૃષિ યુનિવર્સિટી જગુદણ (મહેસાણા) કેન્દ્ર દ્વારા બહાર પાડેલી સુધારેલી જાતો છે."
      },
      {
        "title": "વાવણીનો સમય",
        "desc": "આ પાક વર્ષમાં ૨ વાર વાવી શકાય છે. ઉનાળામાં ફેબ્રુઆરી મહિનામાં અને ચોમાસામાં સપ્ટેમ્બર માસની શરૂઆતમાં વાવી શકાય છે. પાન લેવાના હેતુથી ઉનાળામાં વાવેલ પાક ૯૦ થી ૧૧૦ દિવસે અને ચોમાસામાં વાવેલ પાક ૧૧૦ થી ૧૩૦ દિવસે તૈયાર થાય છે. બીજ ઉત્પાદનના હેતુથી વાવેલ પાક ૧૫૦ થી ૧૦૦ દિવસે તૈયાર થાય છે. વરસાદથી થતી ખેતી કરતા પિયત ખેતીથી વધુ ઉત્પાદન મળે છે. આ પાકની વાવણી ૩૦ x ૩૦ સે.મી. ના અંતરે કરવાથી ઉત્પાદન વધારે મળે છે. બીજ એક થી દોઢ સે.મી.ની ઊંડાઈએ વાવવું. પાકની શરૂઆતમાં છોડની આજુ બાજુ પાણી ભરાઇ રહેવાથી છોડકહોવાઇ. જાય છે. તેથી પાણી ભરાઇ ના રહે તે માટે બે લાઇન વચ્ચે ચાસ ઉંઘાડી પાણીના નિકાલ માટેની વ્યવસ્થા કરવી જેથી પાકને વધુ પાણીથી થતાં નુકસાનથી બચાવી શકાય."
      },
      {
        "title": "ખેડ",
        "desc": ""
      },
      {
        "title": "ખાતર",
        "desc": "એક હેકટરે ૫૦ કિ. ગ્રા. નાઇટ્રોજન અને ૨૫ કિ.ગ્રા. ફોસ્ફરસ ખાતરની જરૂરીયાત રહે છે. તેમાંથી ૨૫ કિ.ગ્રા. નાઇટ્રોજન અને ૨૫ કિ.ગ્રા. ફોસ્ફરસ પાયાના ખાતર તરીકે અને બાકીનો ૨૫ કિ.ગ્રા. નાઇટ્રોજનનો જથ્થો વાવણી બાદ આશરે ૩૦ દિવસે આપવો."
      },
      {
        "title": "બીજ અને વાવણી",
        "desc": "એક હેકટરની વાવણી માટે ૨૦ કિ.ગ્રા. બીજ પુરતા છે. બીજને વાવતા પહેલા પાણીમાં ૧૨ કલાક પલાળી રાખી તેમાંથી ફૂલેલા બીજની વાવણી કરવાથી તેનું સ્ફુરલ સારુ થાય છે."
      },
      {
        "title": "પિયત",
        "desc": "વાવણીનો સમય અને જમીનનો પ્રકાર ધ્યાનમાં લઇ પાણી આપવું."
      },
      {
        "title": "નીંદામણ",
        "desc": ""
      },
      {
        "title": "રોગ અને તેનુ જીવાત",
        "desc": "આ પાકમાં પાનના ટપકાં, ગંઠવા કૃમિ, મૂળનો કહોવારો અને સુકારો જેવા રોગ જોવા મળે છે. પાનના ટપકાંનો રોગ આવતા પહેલા કાર્બેન્ડાઝીમ ૫૦% ડબલ્યુ. પી. ૧૦ ગ્રામ પ્રતિ ૧૦ લિટર પાણીમાં ઓગાળી છંટકાવ કરવાથી સારી અસર માલૂમ પડે છે અથવા મેન્કોઝેબ ૨૭ % વે.પા. ૨૭ ગ્રામ પ્રતિ ૧૦ લિ. પાણીમાં ઓગાળી છંટકાવ કરવો. આ પાકમાં પાન ખાનાર લીલી અને છીંકણી ટપકાંવાળી ઈયળોનો ઉપદ્રવ જણાય તો વાનસ્પતિક દવાઓનો ઉપયોગ કરવો."
      },
      {
        "title": "જૈવિક નિયંત્રણ",
        "desc": "ટ્રાઇકોગ્રામા નામની ભમરી લીલી ઈયળના ઈંડાં પર પરોપજીવી તરીકે કામ કરે છે. તેના માટે પાકમાં ટ્રાઇકોકાર્ડ મૂકવાથી આ જીવાતનું નિયંત્રણ કરી શકાય છે."
      },
      {
        "title": "પાનની વીણી",
        "desc": "આ પાકમાં કેલ્શીયમ સેનોસાઇડ નામનું રસાયણ હોય છે જે દવાના કામમાં આવે છે. આ રસાયણ ઘેરા લીલા પાનમાં વધુ હોય છે. છોડમાં જયારે ફૂલની કળી આવેલી હોય પણ ખુલી ગયેલી ના હોય ત્યારે આ રસાયણ વધુ પ્રમાણમાં હોય છે ત્યારે પાનની કાપણી કરવી. કળી ખુલી ગયેલી હોય તેવા છોડના પાનમાં સેનાનોસાઈડ ન ખુલેલી કળીઓવાળા છોડના પાન કરતા ઓછું હોય છે. ચોમાસામાં વાવેલ પાકમાં વધુ ઉત્પાદન મળે અને પાનની ગુણવત્તા જળવાઇ રહે તે માટે પાનની વીલી વાવણીના ૬૦, ૧૧૦, અને ૧૩૦ દિવસે ક૨વી જોઇએ. ઉનાળામાં વધુ ઉત્પાદન મળે તે માટે વીસી વાવણીના ૭૦, ૯૦ અને ૧૧૦ દિવસે કરવી જોઇએ."
      },
      {
        "title": "પાકની સુકવણી",
        "desc": "મીંઢી આવળના પાન તોડ્યા પછીથી તરત જ છાયામાં સુકવવા. તડકામાં સુકવવાથી તેમાં રહેલ સેનોસાઇડની માત્રા ઘટી જાય છે અને ગુણવત્તા બગડે છે. સુકવેલ પાનને દિવસમાં બે થી ત્રણ વખત હાથ ફેરવી ઉપર - નીચે કરવા જેથી પાકની સુકવણી જળવાઇ રહે."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "ચોમાસુ પાકમાં સુકા પાનનું સરેરાશ ઉત્પાદન ૧૫૦૦-૨૦૦૦ કિ.ગ્રા. અને ઉનાળુ પાકમાં ૧૨૦૦- ૧પ૦૦ કિ.ગ્રા./હે. મળે છે."
      }
    ]
  },
  {
    "_id": "65840fb1b0201856c136cdd7",
    "plantName": "અસાળિયો",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152380/MAAPP/qrhlmfzyth8eqptwykrf.jpg",
    "image": "imgASD",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "અસાળિયો",
          "hind": "चांसूर",
          "sanskrit": "चन्द्रसुर",
          "eng": "Garden cress",
          "lat": "Lepidium sativum L.",
          "kul": "Brassicaceae"
        },
        "desc": "અસાળિયાના પાકના છોડ (લીલા પાન) ભાજી અને સલાડ તરીકે વાપરી શકાય છે અને બીજનો ઉપયોગ દવાઓમાં થાય છે. અસાળિયાના લીલા છોડમાં ૨૬% પ્રોટિન, ૨૦.૫% રેસા અને ૧.૫૮% જેટલુ કેલ્શિયમ હોય છે. વિટામિન બી-૧, કેલ્શિયમ અને લોહ તત્વ મેળવવા માટે અસાળિયાના પાનને સલાડ તરીકે ખાવુ તે સસ્તો અને સારો ઉપાય છે. અસ્થમા, કફ, મસા, ફેફસાનો ટી.બી. વગેરે દર્દોમાં અસાળિયાના બીજ ખૂબ જ ઉપયોગી છે. અસાળિયાના બીજમાં સારા પ્રમાણમાં લોહતત્વ હોય છે જે ભારત જેવા ગરીબ દેશોની સ્ત્રીઓમાં થતા પાડું રોગ (એનિમીયા) ને અટકાવવા ઘણા ઉપયોગી છે. ગાય- ભેંસના વિયાણ પછી બે અઠવાડિયા સુધી અસાળિયાના દાણાંને બાજરીના દાણાં, મેથી, કાળીજીરી, ગોળ, તેલ, ઘઉંનું ભૂસું અને સવા સાથે આપવામાં આવે તો ટોનીક તરીકે કામ કરે છે. અસાળિયાનો પાક મર્યાદિત પિયત તથા પ્રમાણમાં ઓછા પોષક તત્વોની જરૂરીયાતથી થતો હોવાથી તેમજ મોટા ભાગે બધા જ પ્રકારની જમીનમાં ઘણા ઓછા ખર્ચે તેની ખેતી થઇ શકે છે. તેમજ તેના વેચાણ ભાવ પણ સારા જળવાઇ રહેતા હોવાથી આ પાકની ખેતીમાં સારો નફો મળે છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "આ પાકને ઠંડુ અને સૂકું વાતાવરણ વધુ માફક આવે છે. પાટ અવસ્થાએ ગરમ અને સૂકું વાતારણ હોય તો બીજનું ઉત્પાદન વધુ મળે છે તથા દાણાની ગુણવત્તા પણ સારી થાય છે. આ પાકનું વધુ ઉત્પાદન મેળવવા માટે ગોરાડુ, મધ્યમ કાળી અને સારી નિતારવાળી જમીન પસંદ કરવી જોઇએ."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ઔષધિય અને સુગંધિત વનસ્પતિ સંશોધન કેન્દ્ર, આ.કૃ.યુ., આણંદ દ્વારા ગુજરાત અસાળિયો ૧ નામની જાત વિકસાવી છે."
      },
      {
        "title": "વાવણીનો સમય",
        "desc": "આ પાકની વાવણી ૧૫ મી ઓક્ટોમ્બરથી નવેમ્બરના અંત સુધી કરવી જોઇએ. વહેલા વાવેતરમાં ઓછી ઠંડીના લીધે ઉગાવો બરાબર થતો નથી, જયારે કરવી. ખૂબ મોડા વાવેતરમાં પાકની પાછલી અવસ્થામાં રોગ જીવાતનું પ્રમાણ વધે છે"
      },
      {
        "title": "ખેડ",
        "desc": "હળની બે વખત ખેડ કરવી. અગાઉના પાકના જડીયાં વીણી લીધા બાદ બે વખત કરબ મારી જમીન સમતલ કરવી. જો જમીનમાં મોટા ઢેફાં રહેશે તો નાના બીજ હોવાથી ખેતરમાં ઉગાવો ઓછો થશે અને પરિણામે ઉત્પાદન પર માઠી અસર થશે"
      },
      {
        "title": "ખાતર",
        "desc": "જમીનની પ્રત સુધારવા અને પોષક તત્વોની લભ્યતા માટે જમીન તૈયાર કરતી વખતે હેકટર દીઠ પ ટન છાણિયું ખાતર જમીનમાં બરાબર ભેળવી દેવું જોઇએ. હેક્ટર દીઠ ૬૦ કિ.ગ્રા. નાઇટ્રોજન અને ૪૦ કિ.ગ્રા. ફોસ્ફરસ રાસાયણિક ખાતર રૂપે આપવાથી વધુ ઉત્પાદન મળે છે. નાઇટ્રોજનના કુલ જથ્થાનો અડધો જથ્થો તથા ફોસ્ફરસનો પૂરેપુરો જથ્થો વાવણી પહેલા જમીનમાં આપી દેવો. બાકીનો અડધો નાઇટ્રોજનનો જથ્થો વાવણી બાદ ૨૦ દિવસે આપવો જોઇએ. જરૂરીયાત કરતા વધુ નાઇટ્રોજન આપવાથી છોડની વાનસ્પતિક વૃધ્ધિ વધુ થાય છે. તેથી ફૂલ ઓછા આવે છે અને રોગ જીવાતનું પ્રમાણ વધે છે પરિણામે ઉત્પાદન ઓછુ મળે છે."
      },
      {
        "title": "બીજ અને વાવણી",
        "desc": "હેક્ટર દીઠ ૩ કિ.ગ્રા. બિયારણની જરૂરિયાત પડે છે. બીજ નાનું હોવાથી સારા કોહવાયેલા ચાળેલા છાણિયાં ખાતર અથવા રેતી મિશ્ર કરીને વાવેતર કરવું."
      },
      {
        "title": "પિયત",
        "desc": "આ પાક પાણીની અછત સામે ટક્કર જીલી શકે છે તેથી જો પાણીની સગવડતા ઓછી હોયતો ઓછા પાણીએ પણ પાક થઇ શકે છે. સામાન્ય રીતે આ પાક ૩ થી ૫ પાણીએ પાકી જાય છે."
      },
      {
        "title": "નીંદામણ",
        "desc": "આ પાક પાણીની અછત સામે ટક્કર જીલી શકે છે તેથી જો પાણીની સગવડતા ઓછી હોયતો ઓછા પાણીએ પણ પાક થઇ શકે છે. સામાન્ય રીતે આ પાક ૩ થી ૫ પાણીએ પાકી જાય છે."
      },
      {
        "title": "જીવાત અને તેનું નિયંત્રણ",
        "desc": [
          {
            "title": "મોલોમશી",
            "desc": "વાદળછાયું વાતાવરણ હોય ત્યારે મોલોમશીનો ઉપદ્રવ જોવા મળે છે જે પાનમાંથી રસ ચૂસીને નુકસાન કરે છે. વળી, આ જીવાત તેના શરીરમાંથી મધ જેવો ચીકણો રસ કાઢે છે જે છોડનો વિકાસ રૂંધે છે. આ જીવાતના નિયંત્રણ માટે ડાયમીથોએટ ૧૦ મિ.લિ. અથવા મિથાઈલ-ઓ-ડીમેટોન ૨૫ ઈસી ૧૦ મિ.લિ. દવા ૧૦ લિટર પાણીમાં મિશ્ર કરી છંટકાવ કરવો."
          },
          {
            "title": "હિરાકૂઈ",
            "desc": [
              "તેનો ઉપદ્રવ ફૂલ આવવાના સમયે જોવા મળે છે. તેની ઈયળો પાન ખાઈને ઘણું નુકસાન કરે છે. તેના નિયંત્રણ માટે ફેન્વાલરેટ ૨૦ ઈ.સી. ૧૦ મિ.લિ. અથવા ક્વિનાલફોસ ૨૫ ઈ.સી. ૨૦ મિ.લિ. અથવા સ્પિનોસાડ ૪૫ એસ.સી. દવા ૩ મિ.લિ. ૧૦ લિટર પાણીમાં મિશ્ર કરી છંટકાવ કરવો."
            ]
          }
        ]
      },
      {
        "title": "રોગ અને તેનું નિયંત્રણ",
        "desc": "તળછારો (ડાઉની મીયુ) ફૂગ (પરોનોસ્પોરા પેરાસીટીકા) થી થતા આ રોગની શરૂઆતમાં પાનની નીચેની બાજુએ તથા ડાળી પર સફેદ છારી બાઝી જાય છે. રોગગ્રસ્ત છોડ ઠીંગણા રહે છે અને તેનો વિકાસ અટકી જાય છે અને છોડ પીળા પડી જાય છે. સમય જતાં સફેદ છારી કથ્થઇ રંગની થઇ જાય છે અને છેવટે છોડ સૂકાઇ જાય છે. રોગનું પ્રમાણ વધારે હોય તો તેના ઉપર બીજ બેસતા નથી."
      },
      {
        "title": "વ્યવસ્થાપન",
        "desc": "બોર્ડે મિશ્રણ ૧ ટકા (મોરથુથું ૧ કિ.ગ્રા., કળીચૂનો ૧ કિ.ગ્રા. અને ૧૦૦ લિટર પાણી) અથવા મેટાલેક્ઝીલ એમ.ઝેડ. ૨૮ ગ્રામ ૧૦ લિટર પાણીમાં ઓગાળી છંટકાવ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "આશરે ૧૧૦થી ૧૩૦ દિવસે પાક તૈયાર થયે માર્ચ-એપ્રિલમાં કાપણી કરવામાં આવે છે. પાક તૈયાર થાય ત્યારે છોડ પીળા થઇ જાય છે અને હૂંડીઓ આછા ગુલાબીથી ભૂખરા રંગની દેખાય છે. માત્ર હાથથી દબાવતાં પણ હૂંડીમાંથી પાકેલા દાણા બહાર આવે ત્યારે સમજવું કે પાક કાપણી લાયક તૈયાર થયો છે. કાપણી વખતે આકાશ વાદળ વગરનું અને હવામાન સુકું હોવું આવશ્યક છે. કાપણી વખતે છોડ પર ઝાકળ હોય ત્યારે કાપણી વખતે દાણા ખરી પડે છે. આથી ઝાકળ ઉડી જાય એટલે કે સવારે ૧૦ વાગ્યા પછી જ કાપણી કરવી જોઈએ. જમીનની નજીકથી છોડને દાતરડા વડે જ કાપણી કરવી જોઇએ. કાપણી પછી તુરત જ છોડવાઓને ગાંસડીમાં બાંધી ખળામાં લઇ જઇને છૂટા પાથરવામાં આવે છે. ઈસબગુલને ખળામાં લાવ્યા બાદ બે દિવસ સુધી રાખી મૂકવું. ત્યારબાદ ખળામાં ટ્રેકટરથી પગર કરવું અથવા થ્રેસરથી દાણા છૂટા પાડવા. સવારમાં વહેલા પગર કરવાથી ભેજને લઇને દાણા ડૂડીમાંથી , તરત જ છૂટા પડી જાય છે. પગર કર્યા બાદ ઉપણીને દાણા સાફ કરવામાં આવે છે. ઘાસનો ઉપયોગ ઢોરના ખોરાક તરીકે પણ થાય છે."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "ઈસબગુલનું ઉત્પાદન ૮૦૦ થી ૧૨૦૦ કિ.ગ્રા. બીજ પ્રતિ હેકટરે મળે છે."
      }
    ]
  },
  {
    "_id": "6584109fb0201856c136cdda",
    "plantName": "અશ્વગંધા",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152380/MAAPP/a5apsduv9yh5vs4yzd2z.jpg",
    "image": "imgASW",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "અશ્વગંધા",
          "hind": "आषाढ़",
          "sanskrit": "बालाण्ड, कुष्ट गांधी",
          "eng": "Winter cherry",
          "lat": "Withania somnifer Dunal (2n=48)",
          "kul": "સોલેનેસી"
        },
        "desc": "વધુ શાખાઓવાળો આ છોડ સામાન્ય રીતે ૨૫ થી ૪૦ સે.મી.ની ઊંચાઈનો થાય છે. પાન ઘાટા લીલા રંગના હોય છે."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "આ પાકને વૃદ્ધિના સમયે ગરમ ભેજવાળી અને પાકવાના સમયે સૂકી આબોહવા વધુ માફક આવે છે. આમ તો કોઈપણ પ્રકારની જમીનમાં આ પાક થઈ શકે છે. આ પાકને ગોરાડું કે મધ્યમ કાળી જમીન માફક આવે છે. કાળી રેતીવાળી જમીનમાં સારૂં ઉત્પાદન મેળવી શકાય છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ઔષધિય અને સુગંધિત વનસ્પતિ સંશોધન કેન્દ્ર, આણંદ કૃષિ યુનિવર્સિટી દ્વારા આણંદ ગુજરાત આણંદ અશ્વગંધા - ૧ નામની નવી જાત વર્ષ ૨૦૧૫ માં વિક્સાવવામાં આવી છે. જેની ચકાસણી રાષ્ટ્રીય કક્ષાએ કરવામાં આવી હતી."
      },
      {
        "title": "વાવણીનો સમય",
        "desc": "આ પાકનું વાવેતર અર્ધચોમાસું એટલે કે સપ્ટેમ્બર-ઓક્ટોબર માસમાં કરવું હિતાવહ છે. આ પાકના વાવેતર માટે બે હાર વચ્ચે ૩૦ સે.મી. અંતરે રાખીને વાવણી કરવી."
      },
      {
        "title": "બિયારણની માવજત",
        "desc": "એક કિ.ગ્રા. બિયારણ દીઠ ૩.૦ ગ્રામ ડાયથેન-એમ ૪૫ નામની દવાનો બિયારણને પટ આપ્યા બાદ વાવણી કરવી."
      },
      {
        "title": "બિયારણનો દર",
        "desc": "એક હેક્ટરની વાવણી કરવા માટે આશરે ૧૦ થી ૧૨ કિ.ગ્રા. બિયારણની જરૂર પડે છે."
      },
      {
        "title": "ખાતર",
        "desc": "અશ્વગંધાને કોઈ જ પ્રકારનું રાસાયણિક ખાતર આપવાની ભલામણ નથી. સેન્દ્રિય ખાતર તરીકે પ્રતિ હેક્ટરે ૯ ટન છાણિયું ખાતર તેમજ ૧.૫ થી ૨ ટન દિવેલી ખોળ ખાતર નાખ્યા પછી એક થી બે ઉંડી ખેડ કરી ખાતર બરાબર જમીનમાં ભેળવવામાં આવે તે ધ્યાનમાં રાખવું."
      },
      {
        "title": "નીંદામણ, આંતરખેડ તથા પારવણી",
        "desc": "પાકના વાવેતર પછી ૨૦-૨૫ દિવસે જરૂરી નીંદામણ કરવું. આ પાકમાં એક થી બે આંતરખેડની જરૂર પડે છે. આંતરખેડ કરવાથી જમીન પોચી અને ભરભરી રહેશે. પરીણામે છોડનો વિકાસ સારો થશે. પારવણી કરવી, બે છોડ વચ્ચે ૫ સે.મી. અંતર રાખવું."
      },
      {
        "title": "પિયત",
        "desc": "જરૂરિયાત મુજબ જમીનની પ્રતને ધ્યાનમાં રાખી ૩ થી ૫ પિયત આપવા. વધુ પાણી આપવાથી મૂળની ગુણવત્તા બગડે છે. મૂળ રેસાવાળા બને છે અને સ્ટાર્ચનું પ્રમાણ ઘટે છે. જેથી છોડ સુકાઈ ન જાય તે પુરતુ જ પાણી આપવું હિતાવહ છે."
      },
      {
        "title": "નીંદામરોગ અને તેનું નિયંત્રણણ",
        "desc": "છોડનો સુકારો એ મુખ્ય રોગ છે. આ રોગના આ લક્ષણો દેખાય કે તરત જ ડાયથેન એમ-૪૫ નામની દવાને ૩ ગ્રામ પ્રમાણે એક લિટર પાણીમાં ઓગાળી મૂળની આસપાસ દર અઠવાડીયે બે થી ત્રણ વખત દવા મૂળમાં પહોંચે તે રીતે આપવી. અશ્વગંધાના પાકમાં સામાન્ય રીતે કોઈ જીવાતનો ઉપદ્રવ જણાતો નથી."
      },
      {
        "title": "મૂળના વધુ ઉત્પાદન માટેની માવજત",
        "desc": "સંશોધનના અખતરા પરથી ફલીત થયેલ છે, કે અશ્વગંધાની વાવણી બાદ ૭૫ દિવસે છોડના ૫% હોય છે. પાન કાપી લેવામાં આવે તો સૂકા મૂળનું વધુ ઉત્પાદન મેળવી શકાય છે."
      },
      {
        "title": "કાપણી",
        "desc": "અશ્વગંધાના છોડમાં ફૂલ બેસી જાય પરંતુ ફળ પાર્ક નહી એ સમયે એટલે કે લગભગ ૧૧૦થી ૧૨૦ દિવસે કાપણી સારી ગુણવત્તાવાળા મૂળ મળે છે. મૂળના કટકાને જુદા-જુદા ૩ થી૪ ગ્રેડમાં અલગ પાડવામાં આવે છે. કાપણી માટે પાકને પાણી પિયત જરૂરિયાત મુજબ જમીનની પ્રતને ધ્યાનમાં રાખી ૩ થી ૫ પિયત આપવા. વધુ પાણી આપવાથી મૂળની ગુણવત્તા બગડ છે. મૂળ રેસાવાળા બને છે અને સ્ટાર્ચનું પ્રમાણ ઘટે છે. જેથી છોડ સુકાઈ ન જાય તે પુરતુ જ પાણી આપવું હિતાવહ છે."
      },
      {
        "title": "મૂળની ગુણવત્તા",
        "desc": "બ. ઊંચી ગુણવત્તાવાળા મૂળ બે હાથથી ભાંગતાં સહેલાયથી તૂટી જાય છે. તેનો તૂટેલો ભાગ સ્ટાર્ચયુક્ત સુંવાળો સફેદ જોવા મળે છે. પૈસાનું પ્રમાણ ખૂબ જ નહિવત હોય છે. મૂળનો સ્વાદ તૂરો સહેજ કડવાશયુક્ત અશ્વગંધાના મૂળમાં અગત્યનું રસાયણ જે શારીરિક પુષ્ટતા માટે જરૂરી હોય છે તેને વીથેનોલોઈડ કહે છે જે આલ્કલોઈડ છે. મૂળમાં તેનું પ્રમાણ ૦.૪ ટકાથી ૧.૨ ટકા સુધી અને શર્કરાયુક્ત સ્ટાર્ચનું પ્રમાણ ૩૦ થી ૬૦ ટકા સુધી હોય છે."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "અશ્વગંધાના સુકા મૂળનું ઉત્પાદન સરેરાશ ૬૦૦થી ૬૫૦ કિ.ગ્રા./હે. મળે છે."
      }
    ]
  },
  {
    "_id": "6584123db0201856c136cdde",
    "plantName": "ફૂદીનાની આધુનિક ખેતી",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152381/MAAPP/udysybeqmpdnagoyhh9w.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "ફૂદીનાની આધુનિક ખેતી",
          "hind": "",
          "sanskrit": "",
          "eng": "",
          "lat": "",
          "kul": ""
        },
        "desc": "ફૂદીનો ઘણા વિવિધ નામથી જાણીતો પાક છે. તેની અનેક વિવિધ જાતો પણ જોવા મળે છે. તેમાં મુખ્યત્વે જાપાનીઝ ફૂદીનો (Mentha arvensis L.),બર્ડામિન્ટ ફૂદીનો (Mentha citrate Ehrh.), સ્પીયરમિન્ટ ફૂદીનો (Mentha spicata L), સ્કોચ સ્પીયર ફૂદીનો (Mentha gracis) તેમજ પિપરમિન્ટ અથવા કાળો ફૂદીનો (Mentha pipenta L) ના નામથી જાણીતી છે.\nભારતમાં મેન્થાની ખેતીની શરૂઆત ૧૯૫૪ના વર્ષમાં વિભાગીય અનુસંધાન પ્રયોગશાળા જમ્મૂ દ્વારા ચાલુ થઈ અને ધીરે ધીરે આ ખેતીનો વિસ્તાર દેશના અન્ય રાજ્યોમાં પણ થવા લાગ્યો અને તેમાં સૌથી વધુ ઉત્પાદનનું શ્રેય ઉત્તર પ્રદેશને જાય છે. જયાં આ ખેતીનો પુષ્કળ વિકાસ થતો ગયો અને ઘણા નાના મોટા ફૂદીના આધારિત ઉદ્યોગો પણ સ્થપાયા.\n વિશ્વના બજારમાં મેન્થાનું તેલ તેમજ તેના ઉત્પાદનોની માંગ ખૂબ જ સારી છે. વિવિધ ઉદ્યોગોમાં તેનો ઉપયોગ થઇ રહ્યો છે. વિશ્વના બજારમાં મેન્થાના ઉત્પાદનનો પુરવઠો અત્યાર સુધી સૌથી વધુ ચીન દ્વારા પુરો કરવામાં આવતો હતો અને ૧૯૯૫ સુધી તો ચીન મેન્થા ઉત્પાદનમાં પ્રથમ સ્થાને રહ્યું પરંતુ તેની સ્પર્ધામાં ૧૯૯૬-૯૭ના વર્ષમાં ભારતને મેન્થાનું ખૂબ જ મોટું ઉત્પાદન કર્યું. વર્ષ ૧૯૯૫માં વિશ્વના બજારમાં લગભગ ૧૭,૦૦૦ ટન મેન્થા તેલનું ઉત્પાદન હતું. જેમાંથી લગભગ ૯,000 ટનનું ઉત્પાદન એકલા ઉત્પાદન કરી ભારતે વિશ્વના બજાર પર કબજો જમાવી દીધો. વર્તમાન પરિસ્થિતિમાં પણ વિશ્વમાં મેન્થાના ઉત્પાદન પર ભારત દેશે સારો દબદબો અને કબજો\n આપણા દેશના વિવિધ રાજ્યો જેવા કે હરિયાણા તથા પંજાબના સરહદીય પ્રદેશોમાં તેમજ ઉત્તરપ્રદેશ-મધ્યપ્રદેશના ઘણા મોટા વિસ્તારોમાં જાપાનીઝ ફૂદીનાની શિવાલીક-૮૮ તથા કોશીનામાં જેવી જાતોનું વાવેતર વધુ થાય છે. આ જાતો કેન્દ્રિય ઔષધિય અને સુગંધિત વનસ્પતિ સંશોધન કેન્દ્ર દ્વારા તૈયાર કરાયેલ છે. જેમાંથી તેલનું ઉત્પાદન સારૂ મળી શકે છે. આ ઉપરાંત હાબ્રિડ-૭૭ તથા એમ.એ.એલ-૧ પણ સારું ઉત્પાદન આપતી જાતો છે.\n ફૂદીનાનું વાવેતર કોઇપણ પ્રકારની જમીનમાં થાય છે. સામાન્ય રીતે આ પાકને રેતાળ-ગોરાડું તેમજ મધ્યમકાળી જમીન વધારે અનુકૂળ આવે છે. સારી નિતારશક્તિવાળી જમીનમાં સારી રીતે થઇ શકે છે. પાણી ભરાઇ જતા હોય હોય તેવી જમીનમાં વાવેતર કરવું હિતાવહ નથી.\n જાપાની ફૂદીનાની જાત સૌથી વધુ લોકપ્રિય અને સારા ઉત્પાદન આપતી જાત છે જે સૌથી વધુ વિસ્તારમાં ઉગાડાય છે. ફૂદીનામાંથી મળતા તેલમાં રહેલા વિવિધ તત્વો જેવા કે મેન્થોલ મિથાઇલ એસીટેટ તેમજ મેન્થોલ અલગ અલગ પ્રકાર દવાઓ, ચ્યુઇંગમ, ટોફી તેમજ કેન્ડી બનાવવા ઉપયોગમાં લેવામાં આવે છે. મેન્થાની તમામ જાતીઓનો ઉપયોગ અને ઓળખ બિલકુલ અલગ અલગ છે કારણ કે તેમાંથી મળતા તત્વો એક બીજી જાતિઓનો અલગ અલગ હોય છે. ગુજરાત રાજયમાં દક્ષિણ ગુજરાતના કેટલાક પ્રદેશમાં તેમજ મહારાષ્ટ્ર રાજ્યમાં ધીરેધરે આ ખેતી વિષે જાગૃતિ લાવવાના પ્રયતો ચાલી રહ્યા છે. જો ખેડૂત યોગ્ય રીતે આ ખેતી સ્વિકારશે તો ભારતમાં કદાચ ઉત્પાદનમાં સારા મોટા ઉત્પાદનની ગણનામાં ગુજરાત રાજ્ય આવી શકશે."
      },
      {
        "title": "હવામાન",
        "desc": "સર્શિતોષ્ણ વાતાવરણમાં સરળતાથી થઇ શકે છે એટલે કે અપેક્ષા મુજબનું ગરમ તેમજ ઠંડુ વાતાવરણ ઋતુ પ્રમાણેનું હોવું જરૂરી છે."
      },
      {
        "title": "જમીન અને જમીનની તૈયારી",
        "desc": "જમીન પોચી અને ભરભરી બને તે માટે ટ્રેકટરની બે-ત્રણ ખેડ કરી જમીન તૈયાર કરવી."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ફૂદીનાની સુધારેલી જાતો કાલકા, શીવાલીક, હિમાલયા, કુશલ અને સંભવ છે."
      },
      {
        "title": "વાવણી સમય અંતર તથા બિયારણનો દર",
        "desc": "પાકનું વાવેતર કોઇપણ ઋતુમાં કરી શકાય. છે. પરંતુ જાન્યુઆરી-ફેબ્રુઆરી માસ આ પાકના વાવેતરનો શ્રેષ્ઠ સમય ગણાય છે. તેનું વાવેતર ૪૫ સે.મી. × ૨૦સે.મી.ના અંતરે કરવાની ભલામણ છે. આ માટે ૨૦ થી ૩૦ સે.મી. લંબાઇના રોગમુક્ત ૧ લાખ ૧૫ હજાર જેટલા કટકાની જરૂર પડે છે."
      },
      {
        "title": "વાવેતર",
        "desc": "મેન્થાનું વાવેતર બે રીતે કરવામાં આવે છે. (૧) મૂળના ટુકડાંમાંથી રોપ તૈયાર કરી (૨) મૂળથી સીધુ રોપાણ કરી શકાય છે."
      },
      {
        "title": "ખાતર વ્યવસ્થા અને પિયત",
        "desc": "જમીન તૈયાર કરતી વખતે પાયાના ખાતર તરીકે ૨૦ થી ૩૦ ટન છાંણિયું ખાતર તેમજ ૭૦૬૦૬૦ ના+ફો+પો પ્રતિ હેક્ટર આપવાની ભલામણ કરવામાં આવે છે. તેમજ જમીનના પ્રકાર મુજબ ૧૨ થી ૧૫ પિયત આપવા જોઇએ."
      },
      {
        "title": "નીંદણ નિયંત્રણ",
        "desc": "ફૂદીનાના વાવેતર બાદ ૨૦ થી ૨૫ દિવસ પછી તેમજ ૪૦ થી ૪૫ દિવસના અંતરે જરૂર મુજબ નીંદામણ કરવું."
      },
      {
        "title": "રોગ-જીવાત",
        "desc": "સામાન્ય રીતે આ પાકમાં કોઈપણ પ્રકારના રોગ-જીવાત જોવા મળતા નથી."
      },
      {
        "title": "કાપણી",
        "desc": "સામાન્ય રીતે પાકમાં ફૂલ આવી જાય, પત્તા આછા પિળાશ પડતા દેખાવા લાગે અને પત્તાને અડવાથી થોડા કડક અને બરછટ લાગે ત્યારે પાક કાપણી લાયક થયો ગણાય છે. ખેતીની દ્રષ્ટિએ પ્રથમ કાપણી ૧૦૫ થી ૧૨૦ (મે-જૂન) દિવસે કરવી. ત્યારબાદ બીજી કાપણી ૯૦ દિવસે (સપ્ટેમ્બર- ઑક્ટોબર) કરવી.\n કાપણીના સમયે લેવાની ખાસ કાળજી \n(૧) પાક હંમેશા સવારના ૧૦ વાગ્યા બાદ જ કાપવો. આવા સમયે કપાયેલા પાકમાંથી ચમકીલા રંગનું તેલ પ્રાપ્ત થાય છે. \n(૨) કાપણી બાદ ૪ થી ૫ કલાક સુધી ખેતરમાં જ પાકને છૂટો પાથરીને રાખવો જેથી તેની અંદર રહેલ ભેજ સુકાઈ જશે. \n(૩) કાપણીના ૮ થી ૧૦ દિવસ પહેલા પાણી બંધ કરી દેવું જરૂરી છે. \n(૪) કાપણી વખતે છોડ મૂળથી જ ઉખડી ન જાય તે માટે કાળજી લેવી અને કાપણીના સાધનો તિક્ષ્ણ ધારવાળા જ વાપરવા અને કુશળ રોજમદાર મજૂરો દ્વારા જ કરવી."
      },
      {
        "title": "પાક સંરક્ષણ",
        "desc": "આ પાકમાં સામાન્ય રીતે કોઈ રોગ જણાતો નથી પરંતુ પુષ્પગુચ્છ અને પાન કાપી ખાનાર ઈયળ ક્યારેક થોડા પ્રમાણમાં જોવા મળે છે. પરંતુ પાન ઔષધ તરીકે વપરાતા હોવાથી પાક સંરક્ષણ માટે કોઈ રાસાણિક જંતુનાશક દવાઓનો છંટકાવ કરવો હિતાવહ નથી. આમ છતા બીજ ઉત્પાદન માટે દવાનો ઉપયોગ કરવો જરૂરી જ હોય તો કોઈ વનસ્પતિજન્ય દવા (જેવી કે લીમડામાંથી બનાવેલી દવા) નો જ ઉપયોગ કરવો."
      },
      {
        "title": "કાપણી",
        "desc": "આ પાકમાં મહત્તમ ત્રણ વખત કાપણી કરવી અનિવાર્ય છે. ફેરરોપણીના ૪૫ દિવસ પછી પ્રથમ કાપણી કરવી ત્યારબાદ દ્વિતીય અને તૃતિય કાપણી અનુક્રમે ૭૫ અને ૧૦૫ દિવસ દરમ્યાન કરવી."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "૩૦ ટન પ્રતિ હેકટર લીલુ દ્રવ્ય તેમજ ૧૨૦ થી ૧૫૦ કિલો/ હેકટર સુગંધિત તેલ મળે છે."
      },
      {
        "title": "ઉપયોગ",
        "desc": "મેન્થા ઓઈલ (તેલ) તથા મિન્ટ (દાણા) વિવિધપ્રકારનાઅનેક ઉત્પાદનોમાં વપરાય છે. મુખ્યત્વે દવા, સૌંદર્ય પ્રસાધનો, પિપરમેન્ટ (કન્ફેશનરી), ઠંડા પીણા, પાનમસાલા વગેરેમાં બહોળા પ્રમાણમાં વપરાય છે."
      }
    ]
  },
  {
    "_id": "658412b4b0201856c136cde1",
    "plantName": "સફેદ મૂસળીની ખેતી અને મૂલ્યવર્ધન",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152404/MAAPP/dz3bsy2wuk4cq5wiebcg.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "સફેદ મૂસળી",
          "hind": "सफ़ेद मूसली",
          "sanskrit": "श्वेता मुस्लि",
          "eng": "White Musli / Indian Spider Plant",
          "lat": "Chlorophytum borivilianum",
          "kul": "Asparagaceae"
        },
        "desc": "સફેદ મૂસળી એ શક્તિવર્ધક તરીકે મહત્વનું ઔષધિય મુલ્ય ધરાવતી કિંમતી વનસ્પતિ છે. દેશ વિદેશમાં વધતી જતી માંગ તથા માંગના પ્રમાણમાં જંગલોમાં ઘટતા જતા ઉત્પાદનના કારણે હાલમાં તેના ભાવ વધી રહ્યા છે. ઔષધિ તરીકે તેના સુકા મૂળ વપરાય છે. જે મૂસળી તરીકે ઓળખાય છે. ગુજરાતમાં બે પ્રકારની મૂસળી જોવા મળે છે. પ્રથમ પ્રકારની મૂસળી થડ નીચે જમીનમાં એક જગ્યાએ ઝૂમખામાં બેઠેલી હોય છે જે સાચી મૂસળી છે. તેનું વૈજ્ઞાનિક નામ Chlorophytum borivilianam છે. આ મૂસળીનું ઔષધિય મૂલ્ય વધુ હોય તે કિંમતી છે. જંગલમાં તેનું પ્રમાણ હવે નહિવત રહ્યુ છે. બીજા પ્રકારની મૂસળી થડની નીચે જમીનમાં મગફળીની જેમ તંતુની નીચે છૂટી બેઠેલી હોય છે જે ખોટી મૂસળી તરીકે જાણીતી છે. આ પ્રકારની મૂસળીનું વૈજ્ઞાનિક નામ Chlorophytum tuberosum છે. જંગલમાં આ વધારે પ્રમાણમાં જોવા મળે છે. આ પ્રકારની મૂસળીના છોડ સાચી મૂસળી કરતાં વધુ જૂસ્સાવાળા હોય છે. સાચી મૂસળીની અવેજીમાં આ મૂસળી ઘણીવાર વપરાય છે પરંતુ તેનું ઔષધિય મૂલ્ય નહિવત હોય છે.\n સાચી મૂસળીના દરેક છોડમાં મૂસળીની સંખ્યા ૧૦ થી ૧૫ સુધી કે તેથી પણ વધુ સંખ્યામાં જોવા મળે છે. તેની લંબાઈ ૩ થી ૧૦સે.મી. હોય છે. તેના પોષક દ્રવ્યોમાં મુખ્યત્વે કાર્બોહાઈડ્રેટસ ૪૨%, પોટ્રીન ૮ થી ૯ %, રેસા ૩ થી ૪ % તથા સેપોનીન ૪ % જેટલું હોય છે.\n સફેદ મૂસળીના છોડ પર આછા પ્રમાણમાં ફૂલ બેસે છે તથા બીજનો ઉગાવો પણ ઓછો હોય છે. ઉપરાંત બીજ બેસે તો અગાઉ તેને ખોદી લેવામાં આવે છે જેથી જંગલમાં કુદરતી રીતે તેનું સંવર્ધન ઘણું ઓછું હોય છે ઉપરાંત તેની ઊંચી બજાર કિંમત મળવાના કારણે જંગલમાંથી તેનું ખોદાણ પુષ્કળ પ્રમાણમાં અનિયંત્રિત રીતે થતું રહ્યું છે જેથી જંગલમાં પણ હવે તેનું પ્રમાણ નહિવત રહ્યું છે.\n ગુજરાત તથા અન્ય રાજ્યોમાં તેની ખેતી શરૂ થઈ છે. મૂસળીની છાલ કાઢી સુકવીને તૈયાર કરવામાં આવે તો તેના વેચાણમાં મુશ્કેલી પડતી નથી."
      },
      {
        "title": "જમીન અને આબોહવા",
        "desc": "સફેદ મૂસળીને સારા નિતારવાળી વધુ સેન્દ્રિય તત્વ ધરાવતી રેતાળ, ગોરાડુ કે મધ્યમ કાળી જમીન તથા ગરમ અને ભેજવાળું વાતાવરણ માફક આવે છે. ઉપરાંત વૃધ્ધિ દરમ્યાન છોડ તથા મૂસળીના વિકાસ માટે જમીનમાં પૂરતો ભેજ હોવો જરૂરી છે."
      },
      {
        "title": "સુધારેલી જાત",
        "desc": "ઔષધિય અને સુગંધિત વનસ્પતિસંશોધન કેન્દ્ર આણંદ દ્વારા આણંદ સફેદ મૂસળી-૧(એએસએમ-૧) નામની જાત બહાર પાડેલ છે."
      },
      {
        "title": "જમીનની તૈયારી",
        "desc": "ઉનાળામાં જમીન વાસલ રાખી તપાવવી. મે-જૂન માસમાં હેકટર દીઠ ૫ ટન મરઘાની હગારનું ખાતર અથવા ૧૦ ટન છાણિયું ખાતર નાખી આડી તથા ઊભી ખેડ કરવી. ચોમાસુ શરૂ થાય એ પહેલા ૩૦ સે.મી. ના અંતરે છીછરા ચાસ કાઢવા તથા જરૂરી લંબાઈના ક્યારા તેમજ ઢાળીયા બનાવી તૈયાર રાખવા. જરૂર જણાય તો નિતાર નીક બનાવવી."
      },
      {
        "title": "વાવણી પૂર્વેની તૈયારી",
        "desc": "સફેદ મૂસળીનું સંવર્ધન બીજ તથા મૂળ દ્વારા થાય છે. છોડમાં ફળ એકીસાથે પરીપક્વ થતા નથી તથા પરીપક્વ ફળ તરત જ ફાટી જઈ બીજ ખરી જાય છે જેથી ભેગા કરવા મુશ્કેલ છે. બીજ નો ઉગાવો પણ ઘણો ઓછો (આશરે ૫ ટકા) હોવાથી તેમજ બીજની વાવણી બાદ વિકસતા છોડ ઘણા નાના રહેતા હોવાથી વાવણી માટે મૂસળી – મૂળનો જ ઉપયોગ કરવો હિતાવહ છે. એક હેક્ટરની રોપણી માટે આશરે ૧૦૦૦ કિ.ગ્રા. લીલી મૂસળીની જરૂરીયાત રહે છે.\n મે-જુન માસમાં વરસાદ પડે તે અગાઉ હવામાં ભેજ વધતાં મોટા ભાગની ઝૂમખામાં રહેલી મૂસળીમાં સ્ફુરણ શરૂ થાય છે. દરેક ઝૂમખામાં એક કે તેથી વધુ સ્ફુરણ જોવા મળે છે. મોટા ઝૂમખામાં સ્ફુરણવાળી વધુ મુસળી મળે તે માટે દરેક ધારવાળા પાતળા ચપ્પા કે બ્લેડ વડે એવી રીતે છૂટી પાડવી કે મૂસળીના મથાળે પ્રકાંડનો થોડો ભાગ રહે. લગભગ ૩ મૂસળી સાથે રહે તે રીતે અલગ કરવી. ૮ થી ૧૦ મૂસળી ધરાવતા મોટા ઝૂમખામાંથી ૩ જેટલા નાના ઝૂમખા છૂટા પાડી શકાય છે. મોટા ઝૂમખામાંથી એક એક મૂસળી છૂટી પ ડતાં દરેકના માથે આંખ ન આવવાથી બધી મૂસળીમાં સ્ફુરણ થતુ નથી જેથી બે કે ત્રણના સમુહમાં છૂટી પાડવી."
      },
      {
        "title": "રોપણી",
        "desc": "ઝૂમખામાંથી છૂટી પડેલી મૂસળીને રોપણી સમયે કેપ્ટાન નામની ફૂગનાશક દવા ૪૦ ગ્રામ ૧૦ લિ. પાણીમાં ઓગાળી ૩૦ મીનીટ સુધી બોળી માવજત આપવી. સારા વરસાદ થતાં બે ચાસ વચ્ચે ૩૦ સે.મી. તથા બે છોડ વચ્ચે ૧૫ સે.મી. અંતર રાખી, સ્ફુરણ બહાર રહે તે રીતે રોપી દેવી. પાણી ભરાતું હોય તેવી જગ્યાએ પાળા ઉપર કે ગાદી ક્યારા બનાવી રોપવી. જૂન માસના અંત સુધી વરસાદ ન પડે તો પિયત આપી રોપણી કરવી."
      },
      {
        "title": "ખાતર",
        "desc": "આ પાકને પ્રમાણમાં વધુ સેન્દ્રિય તત્વની જરૂરીયાત રહે છે જેથી હેકટર દીઠ ૧૦ ટન છાણિયું ખાતર અથવા ૫ ટન મરઘાની હગારનું ખાતર જમીન તૈયાર કરતી વખતે આપવું."
      },
      {
        "title": "પિયત",
        "desc": "વરસાદના અભાવે ભેજની ખેંચ પડે તો જરૂરીયાત મુજબ ૧૦ થી ૧૫ દિવસના અંતરે પિયત આપતા રહેવું."
      },
      {
        "title": "પાછલી માવજત",
        "desc": "સફેદ મૂસળીની વાવણી જે ક્યારામાં કરી હોય તો વાવણી બાદ તેના સારા વિકાસ માટે ૨૦ દિવસ પછી બટાટાની જેમ હળમાં બન્ને તરફ માટી ચઢાવી પાળા કરવા તથા છોડમાં ફૂલ આવવાની શરૂ આત થાય ત્યારે તેની દાંડી સહિતનો ભાગ ચૂંટી લેવો. જેથી ફૂલના વિકાસ માટે વપરાતી શક્તિ, ખોરાક જમીનમાંની મૂસળીને મળે તથા તેનો સારો વિકાસ થાય. આ બાબતે થયેલ સંશોધનમાં દાંડી સહિત ફૂલ કાઢી નાખવાથી મૂસળીના ઉત્પાદનામાં આશરે ૨૦% જેટલો વધારો નોંધાયો છે."
      },
      {
        "title": "રોગ અને જીવાત",
        "desc": "આર્થિક રીતે નુકસાન કરે તેવા રોગ-જીવાત આ પાકમાં હજુ સુધી જોવા મળેલ નથી. આમ છતાં જરૂર જણાય તો તજજ્ઞોની સલાહ લેવી."
      },
      {
        "title": "કાપણી",
        "desc": "આ પાક ૧૦૦-૧૧૦ દિવસે તૈયાર થાય છે. સપ્ટેમ્બર કે ઓક્ટોબર માસમાં બધા પાન પીળા પડી સુકાઈ જાય ત્યારે કોદાળી વડે ખોદવી. બીજ માટે મૂસળી ફેબ્રુઆરી-માર્ચ સુધી જમીનમાં રાખી ત્યાર બાદ ખોદવી.\n એક હેક્ટરમાંથી આશરે ૪૦૦૦ થી ૬૦૦૦ કિ.ગ્રા. લીલી સફેદ મૂસળીનું ઉત્પાદન મળે છે જેની છાલ કાઢી સુકવણી કરતાં આશરે ૮૦૦ થી ૧૦૦ કિ.ગ્રા. જેટલી સૂકી મૂસળી મળે છે."
      },
      {
        "title": "મૂલ્યવર્ધન",
        "desc": "સફેદ મૂસળીના મૂળની છાલ સુકવી મૂલ્યવર્ધન ન કરતા આ ખેતી નફાકારક બની શકે છે. આ માટે ૧૨૦ દિવસની આજુબાજુ પાકટ અવસ્થાએ પાન પીળા પડી સુકાય ત્યારે મૂસળીને ખોદી તેનો ભીની માટી સહિત ઢગલો કરવો. ઢગલા ઉપર પ્લાસ્ટિક સીટ અથવા કોથળા ઢાંકી દેવા. ઢગલો ૮ થી ૧૦ દિવસ સુધી રાખી મૂકવો. ત્યાર બાદ ઢગલો ખોલી, દરેક મૂસળીને ઝૂમખામાંથી અલગ કરી મૂસળીને અંગુઠા તથા આંગળીની મદદથી થોડું દબાણ આપતાં તેની છાલ ઝડપથી છૂટી પડી જાય છે અને અંદરથી દૂધ જેવી સફેદ મૂસળી નીકળે છે. તેને પાણીથી ધોઈ સ્વચ્છ કપડાંથી સાફ કરી તડકામાં સૂકવવી. એકાદ અઠવાડિયા સુધી સુકવતાં સફેદ અને કડક મૂસળી તૈયાર થઈ જાય છે. મૂસળી જો પૂરેપુરી પાકટ થઈ હોય તો સુકવણી કરતાં આવી મૂસળી પીળાશ પડતી થાય છે. ઘણીવાર માટીના લીધે પણ તેનો રંગ પીળો થાય છે. આવી સફેદ સુકી મૂસળી બજારમાં વેચાણ માટે તૈયાર થયેલ ગણાય છે. જેના ઘણા ઉંચા ભાવ મળે છે. (રૂ . ૧૨૦૦ થી રૂ . ૧૫૦૦ પ્રતિ કિ.ગ્રા કે તેથી વધુ પણ મળી શકે છે.)"
      },
      {
        "title": "બિયારણ તરીકે સંગ્રહ",
        "desc": "બિયારણ તરીકે મૂસળીને સપ્ટેમ્બર-ઓક્ટોબર માસમાં પાન પીળા પડી કુદરતી રીતે સૂકાયા બાદ પિયત બંધ કરી ફેબ્રુઆરી-માર્ચ સુધી જમીનમાં રાખી મૂકવી. ત્યારબાદ જરૂર પડે હળવું પિયત આપી કોદાળીથી ખોદવી અથવા હળથી કાઢવી."
      }
    ]
  },
  {
    "_id": "658412eab0201856c136cde2",
    "plantName": "સફેદ મૂસળીમાં પેશી સંવર્ધન",
    "thumbnail": "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1703152404/MAAPP/dz3bsy2wuk4cq5wiebcg.jpg",
    "details": [
      {
        "title": "નામ અને પર્યાય",
        "names": {
          "guj": "",
          "hind": "",
          "sanskrit": "",
          "eng": "",
          "lat": "",
          "kul": ""
        },
        "desc": "સફેદ મૂસળી મુખ્યત્વે વિશ્વના ઉષ્ણકટિબંધીય તથા પેટા ઉષ્ણકટિબંધીય આબોહવા ધરાવતાં વિસ્તારોમાં ફેલાયેલ છે. ભારતમાં ગુજરાત, મહારાષ્ટ્ર, રાજસ્થાન અને મધ્યપ્રદેશના જંગલ વિસ્તારોમાં તે કુદરતી રીતે ઉગતી વનસ્પતિ છે. મધ્ય ભારત તથા દક્ષિણ ભારતમાં તેનું વ્યાપારી ધોરણે વાવેતર કરવામાં આવે છે. હાલના સમયમાં ગુજરાત, મહારાષ્ટ્ર, મધ્યપ્રદેશ, રાજસ્થાન, ઉત્તર પ્રદેશ, બિહાર, પશ્ચિમ બંગાળ, આંધ્ર પ્રદેશ, કેરળ અને તામિલનાડુ રાજ્યોના ખેડૂતોમાં સફેદ મૂસળીની ખેતી ખૂબ જ લોકપ્રિય બની છે.\n તાજેતરમાં વૈશ્વિક બજારોમાં સફેદ મૂસળીની માંગ ખૂબ જ વધી છે. યુ.એસ.એ., બ્રિટન, યુરોપિયન તેમજ આરબ દેશો, ઓસ્ટ્રેલિયા, જાપાન અને ચીનમાં સફેદ મૂસળીની ઘણી મોટી માંગ છે. જેના પ્રમાણમાં હાલનું ઉત્પાદન ખૂબ જ ઓછું છે. આયુર્વેદિક, હોમિયોપેથીક તથા યુનાનીમા સફેદ મૂસળીના મૂળ એ ઔષધો બનાવવામાં વપરાતુ એક મહત્વપૂર્ણ ધટક છે. તદઉપરાંત આંતરરાષ્ટ્રીય કક્ષાએ પ્રોટીન સમૃધ્ધ ખોરાકના પૂરક તરીકે તેની વ્યાપક માંગ છે. સામાન્ય રીતે જાતિય નબળાઈના શક્તિવર્ધક ઔષધોના નિર્માણમાં સફેદ મૂસળીનાં મૂળનો ઉપયોગ ખૂબ જ પ્રચલિત છે. સફેદ મૂસળીના મૂળ અંગે થયેલ અભ્યાસ મુજબ તેમના મૂળ વિષાણુ અને જીવાણુથી થતા રોગ સામે રક્ષણ આપે છે તથા કર્ણરોગ, મધુપ્રમેહ, તણાવ અને બળતરા જેવી બીમારીના ઈલાજમાં મદદરૂપ થાય છે. આ ઉપરાંત સફેદ મૂસળીનો ઉપયોગ પરંપરાગત રીતે ચાલી આવતી પુરૂષ નપુંસકતા તથા વિવિધ સ્ત્રી રોગોની સારવાર માટે વપરાય છે. સફેદ મૂસળીના નોંધપાત્ર ઔષધિય ગુણધર્મોના લીધે આજે તેની માંગ ખૂબ જ વધી રહી છે તથા વેપારી મૂલ્ય પણ પુષ્કળ વધ્યુ છે\n"
      },
      {
        "title": "સફેદ મૂસળીમાં પેશી સંવર્ધનની જરૂર",
        "desc": "સફેદ મૂસળીનું બીજ તથા મૂળ દ્રારા પ્રસર્જન કરી શકાય છે. સફેદ મૂસળીના બીજની અંકુરણ ક્ષમતા ખૂબ જ ઓછી (ફક્ત ૫ %) હોય છે. આ ઉપરાંત બીજમાંથી ઉગતા દરેક છોડમાંથી પ્રથમ વર્ષે લસણની એક નાની કળી જેટલી મૂસળી ઉગે છે. આવી મૂસળીને સુકવીને બજારમાં વેચાણ માટે વાપરી શકાતી નથી તેથી તેને વાવણી માટે ઉપયોગમાં લેવી પડે છે. આમ જોતા બીજથી સંવર્ધન વાવણી કરવામાં આવે તો બજારમાં વેચાણ લાયક મૂસળીને તૈયાર થતા બે થી ત્રણ વર્ષનો સમયગાળો લાગે છે. વળી વાવણી માટે ખૂબ જ મોટા જથ્થામાં ગુણવત્તા સભર મૂસળીની માંગને પહોંચી વળવું મુશ્કેલ છે તેથી માંગ અને પુરવઠા વચ્ચેની ઉણપ પુરી કરવા અને જાણીતા સ્ત્રોતમાંથી જનીનીક સમાનતા ધરાવતાં અનેક છોડ તૈયાર કરવા માટે સૂક્ષ્મ સંવર્ધન પધ્ધતિ દ્વારા પસંદગી કરેલા છોડનું ખૂબ ઝડપથી મોટા પ્રમાણમાં ઉત્પાદન કરી શકાય છે."
      },
      {
        "title": "સફેદ મૂસળીમાં પેશી સંવર્ધનના ફાયદાઓ",
        "desc": "૧.ખૂબ જ ઓછી જગ્યામાં મોટા પાયે ઉત્પાદન\n૨.રોગમુક્ત છોડનું ઉત્પાદન\n૩.માતૃ છોડ સંવર્ધિત છોડમાં એકસૂત્રતા\n૪.વિશ્વાસપાત્ર પ્રજાતિની જ પેશી જાળવણી\n૫.મૂળની પોષણ ક્ષમતાની જાળવણી\n૬.ખેડૂતોને વાવેતર માટે બારેમાસ છોડની ઉપલબ્ધી"
      },
      {
        "title": "સફેદ મૂસળીમાં સુક્ષ્મ સંવર્ધન",
        "desc": [
          {
            "title": "",
            "desc": "સૂક્ષ્મ સંવર્ધન એટલે વર્ધમાન પેશી કે શારીરીક કોષમાંથી તૈયાર થયેલા છોડની પોષક તત્વોયુક્ત માધ્યમમાં તથા તાપમાન, પ્રકાશ, ભેજ વિગેરેની નિયંત્રિત અવસ્થામાં વૃધ્ધિ ગુણવત્તા ધરાવતા માટે છોડમાંથી તેના જેવા જ ગુણધર્મ અને જનીનિક રીતે સમાનતા ધરાવતા અનેક છોડ એકીસાથે તૈયાર કરી શકાય છે."
          },
          {
            "title": "૧.માતૃ છોડની પસંદગી",
            "desc": "સફેદ મૂસળીમાં સૂક્ષ્મ સંવર્ધન માટે સૌ પ્રથમ ઉચ્ચ ગુણધર્મો ધરાવતા છોડની પસંદગી કરવામાં આવે છે અને ત્યારબાદ યોગ્ય વિકાસ પામેલ છોડમાંથી સૂક્ષ્મ સંવર્ધન એક્સપ્લન્ટ ને કાપી લેવામાં આવે છે. સફેદ મૂસળીના પેશી સંવર્ધન માટે એક્ષપ્લાન્ટ તરીકે મુખ્યત્વે મૂળનો ઉપયોગ કરવામાં આવે છે."
          },
          {
            "title": "૨. માધ્યમ બનાવવાની રીત",
            "desc": "પેશી સંવર્ધન પદ્ધતિમાં પાણીમાં બધા પોષક તત્વો જરૂરી પ્રમાણમાં ઉમેરી એક કૃત્રિમ માધ્યમ તૈયાર કરવામાં આવે છે. માધ્યમ અર્ધ ઘન કે પ્રવાહી પ્રકારનું હોય છે. ધન પ્રકારના માધ્યમ બનાવવા માટે તેમાં દરિયામાંથી મળતી એક લીલમાંથી બનાવેલ અગાર નામનો પાઉડર વપરાય છે. છોડના વિકાસ માટે જરૂરી અંતઃસ્ત્રાવો પણ આ માધ્યમમાં નાખવામાં આવેછે. આ રીતે તૈયાર કરેલા માધ્યમને જીવાણું, ફૂગ કે વાયરસથી મુક્ત કરવા માટે એક્સપ્લેન્ટ એટલે કે ઊંચા તાપ માને (૧૨૧°સે.) અને અંદાજીત ૭.૫ કિ.ગ્રા. જેટલા દબાણે એક યંત્રમાં ૧૫ મિનિટના સમયગાળા માટે રાખવામાં આવે છે."
          }
        ]
      },
      {
        "title": "જમીન",
        "desc": "સફેદ મૂસળીના સારા મૂળ વિકાસ અને ઊંચી ઉત્પાદકતા માટે જૈવિક દ્રવ્યોથી ભરપુર એવી ગોરાડું જમીનની પસંદગી કરવામાં આવે છે. આલ્કલાઈન પી.એચ. અને વધારે પ્રમાણમાં કેલ્શિયમ કાર્બોનેટ ધરાવતી જમીન આ પાક માટે યોગ્ય નથી. ખેડેલી, છિદ્રાળુ અને ભરભરી માટી ધરાવતી જમીન વાવણી માટે ખૂબ જ અનુકૂળ આવે છે. પાણી ભરાઈ રહેતું હોય એવી જમીન માટે નુકસાનકારક છે. વાવેતર પહેલા જમીનમાં હેચર દીઠ ૧૫-૩૦ ટન છાણિયું ખાતર આપવું ખૂબ જ ફાયદા કારક છે. સફેદ મૂસળીના પાકને ગરમ અને ભેજવાળી આબોહવા વધુ માફક આવે છે. ૩૫° સે. થી વધુ અને ૧૫ સે. કરતા ઓછું તાપમાન તેની વૃધ્ધિ અને ઉપજ પર અસર કરે છે. જૂન માસથી ઓક્ટોબર માસની આખર સુધી ૫૦-૧૫૦ સે.મી. વરસાદ તેની સફળ ખેતી માટે યોગ્ય માનવામાં આવે છે."
      },
      {
        "title": "રોપણી",
        "desc": "ચોમાસાના આગમન પર આધાર રાખીને જૂન-જુલાઈ મહિના દરમ્યાન મહત્તમ વાવેતર કરવામાં આવે છે. બે ચાસ વચ્ચે ૩૦ સે.મી. તથા બે છોડ વચ્ચે ૧૫ થી ૨૦ સે.મી. અંતર રાખી રોપણી કરવામાં આવે છે."
      },
      {
        "title": "ઉત્પાદન",
        "desc": "એક હેક્ટરમાં કરેલ વાવેતરમાંથી લગભગ ૪ થી ૬ ટન જેટલા સફેદ અને તાજા મૂળ મેળવી શકાય છે. આ ઉપજમાંથી ૦.૮-૧.૦ ટન જેટલા વેચાણ પાત્ર સૂકા મૂળ મેળવી શકાય છે.\n હાલનાં સમયમાં વૈશ્વિક બજારોમાં સફેદ મૂસળીની માંગ ખૂબ જ વધી છે. જેથી પેશી સંવર્ધન પધ્ધતિનો ઉપયોગ કરીને ખૂબ જ મોટા પ્રમાણમાં છોડ ઉછેરી મોટા પાયે ખેતી કરી શકાય છે."
      },
      {
        "title": "પેશી સંવર્ધન પ્રયોગશાળાની સિધ્ધિઓ",
        "desc": "અત્રેની પ્રયોગશાળા ખાતે આણંદની ખૂબ જ પ્રચલિત જાત “આણંદ સફેદ મૂસળી-૧” ના સૂક્ષ્મ સંવર્ધનની રૂપરેખા તૈયાર કરેલ છે તથા ૧૦ રૂ . પ્રતિ રોપાના ભાવ પ્રમાણે હેક્ટરની રોપણી માટે ૧૧ લાખ જેટલો ખર્ચ થાય છે. પ્લાંટીંગ મટીરીયલ્સ વધારવા માટે આવા છોડનો ઉપયોગ કરી શકાય છે. તેમાં ઔષધિય આ રીતે ખૂબ જ ઉપયોગી ધટક તત્વો જેવા કે, સેપોનીન, આલ્કોલોઈડ અને પોલીસેકેરાઈડ ખૂબ જ બહોળા પ્રમાણમાં ઉપલબ્ધ થાય છે."
      }
    ]
  }
]