export const Product = [
  {
    _id: "01",
    title: "એનાસાયકલસ પાયરેથ્રમ",
    price: "200",
    discount: "10",
    type: "છોડવા",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313506/MAAPP/cz7baqnqxgpjhonuhcmy.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "02",
    title: "ચારોળી",
    price: "150",
    discount: "25",
    type: "પાવડર",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313515/MAAPP/vg8haazccdly9gkhjmwr.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "03",
    title: "મધુનાશિની",
    price: "999",
    discount: "15",
    type: "બિયારણ",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313520/MAAPP/sowvpuuc5muctocyyvko.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "04",
    title: "ખાખરો",
    price: "599",
    discount: "5",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313524/MAAPP/igxt3kuflyhj0qky6vta.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "05",
    title: "જલ બ્રાહ્મી",
    price: "599",
    discount: "99",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313721/MAAPP/w3co1r02ooj6tjjxycgt.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "06",
    title: "ચારોળી",
    price: "699",
    discount: "8",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313515/MAAPP/vg8haazccdly9gkhjmwr.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "07",
    title: "એનાસાયકલસ પાયરેથ્રમ",
    price: "200",
    discount: "10",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313506/MAAPP/cz7baqnqxgpjhonuhcmy.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "08",
    title: "ચારોળી",
    price: "150",
    discount: "25",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313515/MAAPP/vg8haazccdly9gkhjmwr.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "09",
    title: "મધુનાશિની",
    price: "999",
    discount: "15",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313520/MAAPP/sowvpuuc5muctocyyvko.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "10",
    title: "ખાખરો",
    price: "599",
    discount: "5",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313524/MAAPP/igxt3kuflyhj0qky6vta.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "11",
    title: "જલ બ્રાહ્મી",
    price: "599",
    discount: "99",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313721/MAAPP/w3co1r02ooj6tjjxycgt.jpg",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
  {
    _id: "12",
    title: "ચારોળી",
    price: "699",
    discount: "8",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313515/MAAPP/vg8haazccdly9gkhjmwr.jpg ",
    desc: "ઈસબગુલ, જે પણ ઇસબગોલ અથવા પ્લાંટેગો નામે પણ ઓળખાય છે, એક પ્રકારનું વનસ્પતિક ઉપાદી છે જે આમ તરીકે દરોદિયાને ખોરાક મળે છે. ઈસબગુલનું મુખ્ય ઉપયોગ પાચનશકિતાઓમાં છે, અને તે સંકોચે તથા સારવાચનું વિસર્જન માં સહાય કરે છે. ઈસબગુલની બીજની છાળ અને મુખ્ય તોર પર બીજ મુકાબલામાં અત્યંત અધિક પાણી આપે છે, તેથી તે પાચનશક તરીકે ઉપયોગ કરી શકાય છે. ઈસબગુલનું વપરાશ મોટી પ્રમાણમાં તાડકા, કોલેસ્ટ્રોલ અને મોટાપા નું વ્યાપાર માં થાય છે. આમ તરીકે ઈસબગુલનો ઉપયોગ પાણી સાથે કરી શકાય છે, જેથી તે મુખ્યરૂપે કોન્સ્ટિપેશન અને પાચન સમસ્યાઓનો ઇલાજ માટેઉપયોગ થાય છે વૈદ્યક સલાહ અને પ્રમાણે આપવામાં આવે છે કે કેવી રીતે ઈસબગુલનો ઉપયોગ કરવો તે મરીજની આવશ્યકતા અને સ્વાસ્થ્ય અવસ્થાને આધાર રાખે છે. તેમની માત્રે ઉપયોગ કરવાની સલાહ વૈદ્ય અને આરોગ્યની સ્પેશિયાલિસ્ટનો અને વૈદ્યક સलાહકારનો મત માંગે છે.",
  },
];
