export const Product = [
  {
    _id: "01",
    title: "એનાસાયકલસ પાયરેથ્રમ",
    price: 200,
    discount: 10,
    stock: 50,
    type: "છોડવા",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313506/MAAPP/cz7baqnqxgpjhonuhcmy.jpg ",
    desc: "એનાસાયકલસ પાયરેથ્રમ ( Enasakylcus pyrethrum ) એ એક પ્રકારની ફૂલી ફસલ છે જે સામાન્ય રીતે આયુર્વેદિક દવાઓ અને નાકારાત્મક પેદા થનારી બીમારીઓના ઉપચાર માટે ઉપયોગમાં લેવાય છે. આ શીશાં વૃક્ષ અથવા લિંગાની ફુલોનો ઉપયોગ કરવામાં આવે છે અને તેના પદાર્થોમાં હળદર અને થોભો ધરાવે છે.",
  },
  {
    _id: "02",
    title: "ચારોળી",
    price: 150,
    discount: 25,
    type: "પાવડર",
    stock: 50,
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313515/MAAPP/vg8haazccdly9gkhjmwr.jpg",
    desc: "ચારોળી (Chironji) એ ભારતીય ઉપમા અને વિદ્વાંતિયક દ્રવ્ય છે, જે Buchanania lanzan નામના વૃક્ષના બીજોથી પ્રાપ્ત થાય છે. ચારોળીનો ઉપયોગ ખાદ્યપદાર્થો અને આયુર્વેદિક ઉપચારોમાં થાય છે.ચારોળી નાના, બીજાકાર અને પીલાં રંગના હોય છે. આનો સ્વાદ મીઠો અને નમ્ર હોય છે.ચારોળીમાં પોષણયુક્ત તત્વો જેવા કે પ્રોટીન, વિટામિન્સ, અને મિનરલ્સ હોય છે. તે ખાસ કરીને ઓલિઇક એસિડ, લિપિડ, અને ફાઈબરથી ભરપૂર હોય છે.",
  },
  {
    _id: "03",
    title: "મધુનાશિની",
    price: 999,
    discount: 15,
    stock: 50,
    type: "બિયારણ",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313520/MAAPP/sowvpuuc5muctocyyvko.jpg",
    desc: "મધુનાશિની (Medhavanashini) એ આયુર્વેદિક અને પરંપરાગત ભારતિય ઔષધિમાં ઉપયોગ થતી એક ઔષધિય છોડ છે. તેનું વૈજ્ઞાનિક નામ Coccinia grandis છે, જેને ભારતમાં સામાન્ય રીતે કૂકુમ્બર અથવા આઇવીઅર તરીકે ઓળખવામાં આવે છે.",
  },
  {
    _id: "04",
    title: "ખાખરો",
    price: 599,
    discount: 5,
    stock: 50,
    type: "છોડવા",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313524/MAAPP/igxt3kuflyhj0qky6vta.jpg ",
    desc: "ખાખરો (કેશુડો) એ એક પ્રકારનો છોડ છે, જેને સામાન્ય રીતે 'કેશુડો' અથવા 'ખાખરો' તરીકે ઓળખવામાં આવે છે. આ છોડને વૈજ્ઞાનિક રીતે Cucumis myriocarpus તરીકે ઓળખવામાં આવે છે.આ છોડ પ્રાથમિક રીતે આફ્રિકા અને મધ્યપ્રાચ્યના વિસ્તારોમાં ઉગે છે. તે ગરમ અને સૂકાં માહોલમાં સારી રીતે વઘારે છે.કેશુડોનો છોડ સામાન્ય રીતે મીઠા પાણીના માળખામાં વહેંચાય છે અને પોષણયુક્ત માટીમાં ઉગે છે.",
  },
  {
    _id: "05",
    title: "જલ બ્રાહ્મી",
    price: 599,
    discount: 9,
    stock: 50,
    type: "છોડવા",
    image:
      "https://res.cloudinary.com/dcxdcs6l4/image/upload/v1698313721/MAAPP/w3co1r02ooj6tjjxycgt.jpg",
    desc: "જલ બ્રાહ્મી, જેને વૈજ્ઞાનિક રીતે Bacopa monnieri તરીકે ઓળખવામાં આવે છે, તે એક ઔષધિ છોડ છે જે ઔષધિ અને આરોગ્ય લાભ માટે અત્યંત પ્રતિષ્ઠિત છે. આ છોડ મુખ્યત્વે ભારત, પાકિસ્તાન, શ્રીલંકા, અને અન્ય ઉષ્ણકટિબંધીય વિસ્તારોમાં ઉગે છે.આ છોડ સામાન્ય રીતે પોટસ, નદીના કિનારે, અને પાણીની ઘાસવાળી જગ્યાઓમાં ઉગે છે. તે પાણી અથવા ભીની જમીનમાં સારી રીતે વિકાસ પામે છે.જલ બ્રાહ્મીનું પાવડર અથવા અગર મળવાનું રસ ઔષધિ મિશ્રણમાં ઉમેરવામાં આવે છે.",
  },
];
